{
  "locale": "ru",
  "localeLang": "Русский",
  "msg_003": "Поиск",
  "msg_006": "Карта сайта",
  "msg_015": "Валюты",
  "msg_023": "Написать нам",
  "msg_024": "Электронная почта",
  "msg_026": "Сообщение отправлено",
  "msg_029": "Здесь вы можете настроить отображение лучших предложений",
  "msg_030": "Лучшие предложения",
  "msg_031": "Настроить под себя",
  "msg_032": "Настройка",
  "msg_033": "Обменник",
  "msg_036": "Возраст",
  "msg_038": "Купить и продать криптовалюту",
  "msg_041": "Обменять",
  "msg_042": "Очистить",
  "msg_043": "Отдаю",
  "msg_044": "Получаю",
  "msg_045": "Выбор валют для обмена",
  "msg_094": "Войти",
  "msg_145": "Все новости",
  "msg_168": "Вход",
  "msg_190": "Не нашли ответа?",
  "msg_191": "Задайте его нам по электронной почте",
  "msg_203": "Ошибка авторизации",
  "msg_235": "Получить бонус",
  "msg_236": "За сегодня было выплачено",
  "msg_237": "Бонус",
  "msg_284": "Загрузка...",
  "msg_285": "Требования к формату файла",
  "msg_287": "Копировать ссылку на претензию",
  "msg_288": "Копировать ссылку на отзыв",
  "msg_311": "На обменный пункт пока нет отзывов",
  "msg_315": "Сначала новые",
  "msg_316": "Сначала старые",
  "adm_002": "Информация",
  "adm_005": "Настройки уведомлений",
  "adm_007": "Конкуренция",
  "adm_068": "Идет загрузка...",
  "adm_069": "Важно",
  "adm_079": "Всего записей",
  "adm_118": "Я ознакомился и согласен с правилами и условиями",
  "adm_119": "Обязательные к прочтению правила",
  "adm_120": "Условия участия обменных пунктов в мониторинге",
  "adm_121": "Компания",
  "adm_122": "BestChange",
  "adm_123": "ориентирована на долгосрочное и взаимовыгодное сотрудничество со своими партнёрами. Мы создаём комфортную среду для работы всего обменного рынка.",
  "adm_124": "Для организации эффективного взаимодействия клиентов с обменными пунктами, повышения их лояльности, привлечения новых клиентов, а также организации консенсуса на сервисе BestChange были сформированы настоящие правила работы.",
  "adm_125": "Администрация BestChange имеет право в случае нарушения обменным пунктом правил участия в мониторинге производить отключение обменного пункта из рейтинга на срок от четырёх часов. Нарушение должно быть устранено за время пребывания обменного пункта в отключённом состоянии. В случае повторных нарушений обменный пункт может быть отключён из рейтинга на большие сроки, возможен полный отказ от дальнейшего сотрудничества.",
  "adm_126": "После",
  "adm_127": "добавления",
  "adm_128": " обменного пункта в мониторинг BestChange, администрация обменного пункта обязуется соблюдать следующие правила:",
  "adm_129": "Передавать в мониторинг достоверную, актуальную информацию, устанавливать ",
  "adm_130": "курсы обмена",
  "adm_131": ", по которым фактически осуществляются обмены.",
  "adm_132": "В случае исполнения обмена третьими лицами информировать об этом администрацию мониторинга. Не предлагать псевдовыгодные условия с целью необоснованного выхода обменного пункта на первые строки рейтинга. Запрещены искусственные девиации курсов:",
  "adm_133": "Осуществлять оформление заявки, выдачу и приём платёжных реквизитов посредством создания заявки на сайте обменного пункта. Запрещается создание заявки без указания адреса электронной почты клиента.",
  "adm_134": "Размещать достоверную, актуальную и исчерпывающую информацию, связанную с проводимым обменом на странице совершения обмена.",
  "adm_135": "Оказывать поддержку клиенту вплоть до фактического получения платежа. Обмен считается завершенным только после получения средств клиентом.",
  "adm_136": "Поддерживать оперативную связь с контрагентами, информационными ресурсами, службами и государственными органами.",
  "adm_137": "Давать обоснованный ответ администрации мониторинга по существу вопроса в срок не более 24 часа с момента публикации или получения запроса по электронной почте.",
  "adm_138": "Не публиковать на своей странице в мониторинге фиктивные отзывы (отзывы от людей, которые не пользовались услугами обменного пункта).",
  "adm_139": "Снимать претензию клиента только в том случае, если финансовые обязательства перед клиентом исполнены в полном объеме, либо если регламентированный срок обмена еще не прошел.",
  "adm_140": "Не передавать и не разглашать третьим лицам персональную информацию, полученную от пользователя, а также обеспечить безопасность личных данных пользователя, верифицирующего свой аккаунт.",
  "adm_141": "Нести полную финансовую ответственность перед своим клиентом. Средства, полученные от клиента, должны быть обменяны в соответствии с регламентом обменного пункта, либо должны быть возвращены клиенту в полном объёме.",
  "adm_142": "Заблаговременно уведомлять администрацию мониторинга о смене владельцев или руководящих лиц, регистрации или места нахождения обменного пункта, контактных данных, а также прочих значительных изменениях в структуре работы обменного пункта.",
  "adm_143": "Запрещается создание объединений, синдикатов, картелей с целью монополизации выдачи обменных предложений мониторинга, либо с целью препятствия получения клиентского трафика другими участникам мониторинга, либо снижению качества конкуренции между участниками мониторинга.",
  "adm_144": "В курсе должны быть учтены все затраты:",
  "adm_145": "связанные с отправкой средств со стороны обменного пункта, взимаемые с суммы, получаемой клиентом;",
  "adm_146": "связанные с отправкой средств со стороны клиента, если оплата принимается с использованием сторонней платежной системы.",
  "adm_147": "Учитывать наибольшие значения затрат, связанных с совершением обмена, если по одному и тому же направлению затраты могут",
  "adm_148": "Прекращать передачу направления обмена в мониторинг, если возможность устанавливать достоверный курс отсутствует.",
  "adm_149": "Самостоятельно и оперативно устанавливать все необходимые метки через свой экспортный файл для передачи в мониторинг информации о соответствующих условиях проведения обменов.",
  "adm_150": "Устанавливать по каждому направлению обмена значения резерва, а также минимальной и максимальной сумм обмена, соответствующих максимальной и минимальной сумме, которую обменный пункт может принять в одной заявке.",
  "adm_151": "В нерабочее время отключать направления обменов, работающие в ручном или полуавтоматическом режиме.",
  "adm_152": "Передавать в мониторинг направление, обмен по которому осуществляются непосредственно сотрудниками обменного пункта или иным лицом, имеющим договорные отношения с обменным пунктом.",
  "adm_153": "систематическое необоснованное изменение курса в интервале до 30 минут с целью нелегитимного перемещения обменного пункта в рейтинге;",
  "adm_154": "изменение курса, систематически связанное с переходом пользователей из мониторинга на сайт обменного пункта;",
  "adm_155": "изменение курса, систематически совпадающее с созданием заявок на сайте обменного пункта.",
  "adm_156": "Для новой заявки не выдавать и не принимать платёжные реквизиты при помощи мессенджера или каких-либо сторонних каналов связи.",
  "adm_157": "Для внесения изменений в созданную заявку допускается выдавать и принимать платёжные реквизиты при помощи email, указанного клиентом в этой заявке после получения ответа на контрольный вопрос от клиента. Для этого необходимо:",
  "adm_158": "принять от клиента чётко сформулированный запрос на смену реквизитов с email, указанного в заявке.",
  "adm_159": "направить ответ на запрос, содержащий просьбу подтвердить замену а также случайно сгенерированный код.",
  "adm_160": "принять от клиента письмо, содержащее подтверждение намерения внести изменения в данные а также код, сгенерированный на предыдущем шаге. ",
  "adm_161": "В момент создания или изменения заявки направлять пользователю письмо на адрес электронной почты, указанный пользователем при создании заявки. Письмо должно содержать все основные параметры обмена и реквизиты сторон, в том числе:",
  "adm_162": "реквизиты клиента, при помощи которых будет осуществляться оплата заявки;",
  "adm_163": "реквизиты клиента, при помощи которых будет осуществляться получение средств от обменного пункта;",
  "adm_164": "реквизиты обменного пункта, выданные для оплаты заявки клиентом;",
  "adm_165": "сумма в валюте, отдаваемой клиентом;",
  "adm_166": "сумма в валюте, получаемой клиентом;",
  "adm_167": "дата и время окончания срока действия неоплаченной заявки;",
  "adm_168": "контактные данные обменного пункта.",
  "adm_169": "Если обменный пункт оставляет за собой право изменять курс обмена по заявке в тех случаях, когда клиент начал оплату, то на странице создания заявки указывать:",
  "adm_170": "условия, при которых курс может быть изменен;",
  "adm_171": "условия, при которых средства клиента считаются полученными обменным пунктом (для криптовалют — количество подтверждений сети или появление транзакции в сети);",
  "adm_172": "название биржи, на основании курса которой формируется курс заявки;",
  "adm_173": "максимальная величина, на которую может измениться получаемая клиентом сумма (может быть выражена в процентах от курса указанной биржи).",
  "adm_174": "В случае пересчета курса обмена оповещать клиента перед оплатой заявки в соответствии с п. 3.3, информировать об условиях выполнения возврата и предлагать клиенту произвести возврат средств. Не выполнять оплату заявки, курс обмена которой был изменен без согласия клиента.",
  "adm_175": "При переводе денежных средств клиенту в валюте, отличной от валюты получения по заданному направлению обмена, указывать точную сумму, которую клиент получит на свой счет после конвертации.",
  "adm_176": "Для направлений, включающих наличные средства, на странице создания заявки обменный пункт должен разместить и направить пользователю на электронную почту следующие условия: проведения обмена:",
  "adm_177": "номер заявки;",
  "adm_178": "направление обмена;",
  "adm_179": "сумма, отдаваемая клиентом и название валюты, отдаваемой клиентом;",
  "adm_180": "сумма, получаемая клиентом на момент создания заявки и название валюты, получаемой клиентом;",
  "adm_181": "метод оплаты, который использует клиент;",
  "adm_182": "название биржи, на основании курса которой вычисляется получаемая клиентом сумма;",
  "adm_183": "фиксированная комиссия обменного пункта, взимаемая с отдаваемой клиентом суммы;",
  "adm_184": "город, в котором производится передача наличных денежных средств;",
  "adm_185": "дата и время с указанием часового пояса.",
  "adm_186": "Давать оперативный ответ в уважительной и исчерпывающей форме:",
  "adm_187": "на претензию пользователя, разместившего негативный отзыв на странице обменного пункта в мониторинге;",
  "adm_188": "на вопрос пользователя, заданный по каналам связи, которые поддерживает обменный пункт.",
  "adm_189": "Давать аргументированные ответы на публичных информационных ресурсах (форумы, социальные сети, сервисы вопросов и ответов и др.) на претензии пользователей в течение 24 часов с момента получения уведомления от администрации мониторинга или 48 часов с момента размещения претензии.",
  "adm_190": "при выполнении операций, связанных с отправкой криптовалюты клиенту: финансовые обязательства считаются выполненными обменным пунктом после того, как транзакция получила подтверждение блокчейн-сети;",
  "adm_191": "выставленный размер комиссии транзакции должен обеспечить выполнение регламентированного обменным пунктом срока исполнения обязательств по оплаченной клиентом заявке.",
  "adm_303": "Комментарии",
  "": "",
  "area": {
    "application": {
      "toast": {
        "error": "Ошибка",
        "info": "Внимание",
        "success": "Успешно",
        "warn": "Информация"
      }
    },
    "guest": {
      "index": {
        "monitoring": {
          "header": {
            "title": "Мониторинг обменных пунктов",
            "description": "Наш мониторинг обменных пунктов с наименьшими комиссиями"
          },
          "statistics": {
            "rates": "Всего курсов",
            "pairs": "Валютных пар",
            "offices": "Обменных пунктов",
            "reviews": "Всего отзывов",
            "since": "Работаем с 2007 г.",
            "years": "лет"
          }
        },
        "exchange": {
          "labels": {
            "search": "Найти",
            "regularExchange": "Обычный обмен",
            "multipleExchange": "Множественный обмен",
            "statistics": "Статистика",
            "toFavorites": "В избранное",
            "addedToFavorites": "Добавлено в избранное",
            "filters": "Фильтры",
            "give": "Отдаю",
            "get": "Получаю",
            "rates": "Курс",
            "settings": "Настройки",
            "all": "Все",
            "name": "Название",
            "reviews": "Отзывы",
            "reviewsAlternate": "отзывов",
            "offer": "Предложение",
            "noOffersFound": "По вашему запросу не найдено ни одного предложения",
            "showMore": "Показать ещё",
            "block": "Заблокировать",
            "unblock": "Разблокировать",
            "close": "Закрыть",
            "profit": "Выгода",
            "resetFilters": "Сбросить фильтры",
            "exchange": {
              "exchangeSingle": "обмен",
              "exchangeMultipleFirst": "обмена",
              "exchangeMultipleSecond": "обменов"
            }
          },
          "placeholders": {
            "sum": "Сумма",
            "currencyNotSelected": "Валюта не выбрана",
            "findCountryOrCity": "Найти город"
          },
          "filters": {
            "workingNow": "Работающие сейчас",
            "inManualMode": "Работающие в ручном режиме",
            "juridicalAccount": "Переводы от юрлиц",
            "clientVerify": "Требующие верификацию клиента",
            "cardVerify": "Требующие верификацию карты",
            "clientRegistration": "Требующие регистрацию",
            "cardToCardTransfers": "Переводы card2card",
            "withoutOffice": "Обменники без офиса",
            "walletServices": "Сервисы кошельков",
            "floatingRates": "С плавающим курсом",
            "ratesFixation": "Курс фиксирует"
          },
          "filterOptions": {
            "afterPaymentConfirmation": "После подтверждения оплаты",
            "upTo30MinutesBefore": "До 30 мин после оплаты",
            "upTo15MinutesAfter": "До 15 мин после заявки"
          },
          "city": {
            "chooseYourCity": "Город для поиска",
            "chooseYourCountry": "Выберите страну, а затем город, в котором необходимо найти обменные пункты, работающие с наличными деньгами.",
            "selectCountry": "Укажите страну",
            "chooseCountry": "Выберите страну",
            "nothingFound": "Ничего не найдено"
          },
          "tooltip": {
            "age": "Возраст",
            "exchangeData": "Данные по обмену",
            "limit": "Лимит",
            "reserve": "Резерв",
            "additionalFees": "Дополнительные комиссии с базового курса",
            "fromCurrency": "с отдаваемой валюты",
            "toCurrency": "с получаемой валюты"
          },
          "statistics": {
            "intervals": {
              "1 day": "1 день",
              "5 day": "5 дней",
              "1 month": "1 месяц",
              "6 month": "6 месяцев",
              "12 month": "1 год",
              "60 month": "5 лет"
            },
            "noData": "Нет данных за указанный период"
          },
          "notices": {
            "youWillReceiveNotification": "Вы получите однократное уведомление, если курс будет меньше или равен указанному выше",
            "youWillReceiveNotice": "Вы получите однократное уведомление при наступлении заданного условия",
            "labels": {
              "availableReserve": "Доступный резерв:",
              "duration": "Продолжительность",
              "whereToSend": "Куда отправить",
              "yourEmail": "Ваш email",
              "apply": "Подать заявку",
              "connectToTelegramBot": "Подключиться к Telegram-боту",
              "connectBot": "Подключить бота",
              "ok": "ОК",
              "notification": "Оповещение"
            },
            "selectLabels": {
              "duration": {
                "6Hours": "6 ч",
                "12Hours": "12 ч",
                "24Hours": "24 ч",
                "1Week": "неделя",
                "1Month": "месяц",
                "3Months": "3 месяца"
              },
              "platform": {
                "email": "Email",
                "telegram": "Telegram"
              },
              "location": {
                "country": "Страна",
                "city": "Город"
              },
              "from": "Отдаю",
              "to": "Получаю"
            },
            "receiveNotificationsInTelegram": "Для получения уведомлений в Telegram, подключитесь к нашему Telegram-боту",
            "afterConnectingToBot": "После подключения к Telegram-боту нажмите \"Подать заявку\"",
            "requestSent": "Заявка на оповещение успешно отправлена"
          }
        },
        "approach": {
          "header": "Как работает BestChange",
          "pair": "Выберите пару валют, которую хотите обменять",
          "offer": "Выберите лучшее предложение для вашей пары валют",
          "website": "Перейдите на сайт обменника",
          "deal": "Совершите обмен и дождитесь когда обмен будет завершен"
        },
        "satoshi": {
          "titleGreen": "Получай от 1 до 100 сатоши",
          "titleBlack": " каждые 60 минут",
          "description": "Кран выдаёт случайную сумму в валюте Bitcoin на внутренний баланс. Выплата доступна от 1000 сатоши.",
          "getSatoshi": "Получить сатоши"
        },
        "blog": {
          "title": "Блог"
        },
        "moreAbout": {
          "monitoring": {
            "title": "Подробнее о мониторинге обменных пунктов",
            "text1": "На BestChange собрана и структурирована информация по автоматическим и ручным обменным пунктам электронных валют и криптовалют. Информация представлена в виде таблиц и графиков, отображающих данные по курсам и резервам сайтов-обменников. Данные об электронных обменниках непрерывно обновляются, каждые 5-8 секунд. Высокая скорость обновления гарантирует наличие самых актуальных обменных курсов, что значительно упрощает поиск выгодного обменного пункта.",
            "text2": "BestChange был создан специально для удобного поиска наиболее подходящего обменника. В интерфейсе нашего сайта реализовано три варианта выбора валютной пары – таблица, классические списки и популярные направления, вы можете использовать наиболее комфортный для вас. Например, при помощи удобной таблицы выбора направления можно двумя кликами выбрать нужную пару валют. Сравните: если применять выпадающие списки – понадобится 4 клика, а при переходе из 'популярных направлений' будет нужен всего один клик.",
            "text3": "Мы постоянно думаем о безопасности ваших обменов, поэтому в нашу базу включены только самые надежные обменные пункты. Обменники с сомнительной репутацией в нашем листинге исключены. Все обменники, представленные на BestChange, являются надежными сервисами, прошедшими всестороннюю проверку.",
            "text4": "Наш мониторинг обменников разработан специально для вас. Мы уверены, что наш сайт станет вашим незаменимым и постоянным помощником. Не забудьте внести сайт в закладки браузера."
          },
          "trading": {
            "title": "Покупка и продажа криптовалюты по выгодной цене",
            "text1": "Несмотря на все более и более массовое принятие криптовалют по всему миру, обойтись без фиатных денег пока невозможно. Держателям криптовалюты все чаще необходимо регулярно продавать и покупать Bitсoin и другие монеты. Но как это сделать, избежав мошенников и не потеряв деньги из-за невыгодного курса?",
            "text2": "Количество вариантов для обмена цифровых денег на фиатные и наоборот огромно – счет криптовалютным обменникам и биржам идет на многие сотни. И везде свои правила, свои проблемы и свои особенности, да и курс одной и той же валюты может отличаться весьма значительно. Выбирать лучший криптообменник, лично пробуя каждый из них – крайне непрактично. Опять-таки, просто в силу их большого количества. Вдобавок, в поисковой выдаче можно наткнуться на не самые выгодные и безопасные обменники, а те, которые активнее всего занимаются своим продвижением в поисковиках. Это далеко не одно и то же.",
            "text3": "К счастью, наш сервис BestChange собирает информацию обо всех заслуживающих внимания криптовалютных обменниках. Помимо сведений о курсе той или иной криптовалюты на каждой площадке, мы собираем отзывы пользователей о безопасности, удобстве и честности обменников.",
            "text4": "Благодаря этому у нас можно не только выгодно купить или продать криптовалюту, но и сделать это максимально быстро, безопасно и просто. И даже если речь идет о значительной сумме, проблем у вас не возникнет – на сайте собираются и данные о финансовых резервах каждой площадки. Так что вы будете точно знать, где вы можете продать все свои биткоины.",
            "text5": "Разумеется, вы можете не только анализировать данные мониторинга и мнения пользователей, но и оставлять свои отзывы. Если вам не понравилось обслуживание или, напротив, вы смогли продать Bitcoin с максимальным комфортом и выгодой – помогите другим."
          }
        }
      },
      "contacts": {
        "header": {
          "head": "Контакты",
          "title": "Как с нами связаться",
          "paragraph1": "Мы всегда рады ответить на интересующие вас вопросы и выслушать ваши предложения по улучшению сервиса BestChange.",
          "paragraph2": "<0>Также мы принимаем заявки на <1>включение в мониторинг</1> новых обменных пунктов.</0>",
          "useMail": "Используйте следующий адрес для связи с нами:"
        },
        "feedback": {
          "title": "Обратная связь",
          "paragraph1": "Используйте эту форму, чтобы задать вопрос, сообщить о проблеме или ошибке.",
          "paragraph2": "Пожалуйста, постарайтесь сделать ваше сообщение как можно более детализированным, это поможет нам решить вашу проблему намного быстрее.",
          "paragraph3": "Также, пожалуйста, проверьте правильность указанного email: если вы допустили в нем ошибку, мы, скорее всего, не сможем ответить на ваше обращение.",
          "form": {
            "labels": {
              "name": "Имя",
              "email": "Email",
              "subject": "Тема",
              "exchangerUrl": "Сайт обменного пункта",
              "transactionId": "Номер заявки",
              "message": "Сообщение",
              "phone": "Номер телефона",
              "website": "Адрес сайта"
            },
            "placeholders": {
              "name": "Введите ваше имя",
              "email": "Введите ваш email",
              "subject": "Не выбрано",
              "exchangerUrl": "Например, bestchange.com",
              "transactionId": "Введите номер заявки",
              "message": "Введите ваше сообщение"
            },
            "checkbox": "<0>Даю <1>согласие на обработку персональных данных</1></0>",
            "button": "Отправить",
            "note": "Если ваш вопрос связан с обменом, пожалуйста, укажите точный адрес сайта, с которым вы работали, и номер вашей заявки на обмен. Наша переписка сильно сократится.",
            "success": "Спасибо! Ваше сообщение отправлено администрации BestChange. Мы свяжемся с вами в ближайшее время по указанному email-адресу."
          }
        },
        "socials": {
          "title": "Мы в социальных сетях",
          "paragraph1": "Подписывайтесь на наши официальные группы и каналы в социальных сетях, чтобы всегда быть на связи, а также получать информацию и новости из мира электронных денег и криптовалют.",
          "paragraph2": "Сообщества в социальных сетях являются исключительно информационными ресурсами, в которых мы можем предложить лишь первичную поддержку пользователей.",
          "paragraph3": "Приоритетным каналом для нашей службы поддержки являются заявки, отправленные через форму обратной связи.",
          "paragraph4": "Пожалуйста, направляйте ваши вопросы напрямую через неё."
        }
      },
      "login": {
        "title": "Авторизация"
      },
      "registration": {
        "title": "Регистрация"
      },
      "views": {
        "exchangers": {
          "info": {
            "title": "Все обменные пункты",
            "passedTest": "Все представленные обменники прошли проверку нашим администратором.",
            "howAddExchanger": "Как добавить обменник? ",
            "infoForOwnersExchangers": " — информация для владельцев обменников, желающих добавить свой обменный пункт в рейтинг BestChange."
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          },
          "buttons": {
            "showMore": "Показать ещё"
          },
          "loading": "Идёт загрузка",
          "noContent": "Обменные пункты не найдены",
          "form": {
            "input": {
              "placeholder": "Поиск"
            },
            "checkboxes": {
              "isWorkingNow": "Работает сейчас",
              "isCash": "Наличные направления"
            },
            "select": {
              "allCities": "Все города"
            }
          },
          "table": {
            "columns": {
              "name": "Название обменника",
              "shortName": "Обменник",
              "status": "Статус",
              "fundsAmount": "Резервы",
              "ratesCount": "Курсов",
              "complaintReviewCount": "Претензии и отзывы"
            },
            "rows": {
              "status": {
                "active": "Работает",
                "inactive": "Не активен"
              }
            },
            "tooltip": {
              "keys": {
                "age": "Возраст",
                "ratesCount": "Курсы",
                "accuracyRate": "Точность курсов",
                "fundsAmount": "Резерв",
                "isCash": "Наличные операции"
              },
              "values": {
                "age": {
                  "year": "лет и",
                  "month": "месяцев"
                },
                "isCash": {
                  "true": "Есть",
                  "false": "Нет"
                }
              },
              "buttons": {
                "block": "Заблокировать",
                "unlock": "Разблокировать",
                "close": "Закрыть"
              }
            }
          }
        },
        "exchangerDetails": {
          "navigation": {
            "exchangers": "Обменники"
          },
          "header": {
            "enabled": "Включен",
            "disabledByExchanger": "Отключен обменным пунктом",
            "disabledByModerator": "Отключен модератором"
          },
          "image": {
            "move": "Перейти на сайт"
          },
          "details": {
            "country": "Страна",
            "ratesCount": "Курсы",
            "fundsAmount": "Резерв",
            "foundedAt": "Начало работы",
            "createdAt": "Партнёрство с BC",
            "cash": "Наличные операции",
            "reviewCount": "Всего отзывов",
            "helpers": {
              "cash": {
                "yes": "Есть",
                "no": "Нет"
              },
              "createdAt": {
                "year_1": "год",
                "year_2": "года",
                "year_3": "лет",
                "mouth_1": "месяц",
                "mouth_2": "месяца",
                "mouth_3": "месяцев"
              }
            },
            "modal": {
              "reviewCase": "Отзыв",
              "review": "отзыв",
              "complaint": "Претензия",
              "complaintCase": "претензию",
              "leaveUserPost": "Оставьте {{postType}} на {{exchangerName}}",
              "numberRequest": "Номер заявки",
              "placeholders": {
                "email": "Введите email",
                "numberRequest": "Введите номер заявки",
                "userPost": "Введите {{postType}}"
              },
              "image": {
                "title": "Нажмите на иконку или перетащите изображения в эту область",
                "description": "до 10 изображений в формате PNG, JPEG.",
                "limit": "Вы загрузили максимальное количество изображений"
              }
            }
          },
          "description": {
            "show": "Показать полностью",
            "hide": "Закрыть описание"
          },
          "tabs": {
            "reviews": {
              "tabName": "Отзывы",
              "leaveReview": "Оставить отзыв",
              "leaveComplaint": "Оставить претензию",
              "byNewComments": "По новым комментариям",
              "byOldComments": "По старым комментариям",
              "postModal": {
                "send": "Отправить",
                "update": "Обновить",
                "cancel": "Отменить"
              },
              "zeroReviews": "Отзывы не найдены"
            },
            "contacts": {
              "tabName": "Контакты и обратная связь",
              "info": {
                "title": "Контакты",
                "phone": "Телефон",
                "address": "Адрес",
                "workSchedule": "Режим работы",
                "roundTheClock": "Круглосуточный",
                "telegram": "Telegram-чат – поддержка",
                "forums": "Форумы",
                "helpers": {
                  "weekday": {
                    "monday": "ПН",
                    "tuesday": "ВТ",
                    "wednesday": "СР",
                    "thursday": "ЧТ",
                    "friday": "ПТ",
                    "saturday": "СБ",
                    "sunday": "ВС"
                  }
                }
              },
              "feedback": {
                "title": "Связаться с",
                "description": "Ответ обменного пункта придёт на ваш email",
                "username": "Имя",
                "usernamePlaceholder": "Введите ваше имя",
                "email": "Email",
                "emailPlaceholder": "Введите ваш email",
                "message": "Сообщение",
                "messagePlaceholder": "Введите ваше сообщение",
                "button": "Отправить",
                "requiredField": "Обязательное поле",
                "invalidEmail": "Неверный адрес электронной почты",
                "sendSuccess": "Сообщние успешно отправлено"
              }
            }
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "blogDetails": {
          "navigation": {
            "blog": "Блог"
          }
        },
        "wiki": {
          "mainPage": {
            "title": "База знаний",
            "main": "База знаний ",
            "bestChange": "BestChange",
            "description": "Подробные инструкции по функциям, ответы на часто задаваемые вопросы, ознакомительный тур и полезные ссылки",
            "cards": {
              "user": {
                "title": "Клиентам",
                "about": "О сайте BestChange",
                "guide": "Руководство по началу работы с BestChange",
                "mark": "Метки в мониторинге BestChange",
                "faq": "FAQ для клиентов",
                "BTCFaucet": "BTC-кран",
                "buttonClaim": "Оставить претензию\nна обменный пункт"
              },
              "exchanger": {
                "title": "Обменным пунктам",
                "format": "Формат экспортного файла курсов",
                "conditions": "Условия добавления обменного пункта в мониторинг BestChange",
                "rules": "Правила для уже добавленных обменных пунктов в мониторинге",
                "faq": "FAQ для обменных пунктов"
              },
              "partner": {
                "title": "Партнерам",
                "faq": "FAQ для партнеров"
              }
            },
            "buttonMoreAnswers": "Больше ответов на вопросы",
            "namePage": "Помощь"
          },
          "help": {
            "namePage": "Руководство по началу работы с BestChange",
            "faq": "Ответы на частые вопросы"
          },
          "about": {
            "namePage": "О нашем сайте"
          },
          "addToMonitoring": {
            "namePage": "Условия включения обменного пункта в мониторинг BestChange",
            "faq": "FAQ по добавлению обменных пунктов"
          },
          "exportFileMarkdown": {
            "namePage": "Формат экспортного файла курсов",
            "faq": "FAQ по экспортным курсам"
          },
          "marks": {
            "namePage": "Список используемых меток в мониторинге BestChange"
          },
          "privacyPolicy": {
            "namePage": "Политика конфиденциальности"
          },
          "rulesForExchangers": {
            "namePage": "Условия участия обменных пунктов в мониторинге"
          },
          "userAgreement": {
            "namePage": "Пользовательское соглашение"
          },
          "clientsFaq": "FAQ для клиентов",
          "exchangersFaq": "FAQ для обменных пунктов",
          "partnersFaq": "FAQ для партнеров"
        },
        "layout": {
          "exchangers": "Все обменные пункты",
          "exchangerDetails": "Обменник",
          "help": "Помощь",
          "wiki": {
            "help": "Руководство по началу работы",
            "about": "О сайте BestChange",
            "marks": "Метки в мониторинге BestChange",
            "clientsFaq": "FAQ для клиентов",
            "btcFaucet": "BTC-кран",
            "exportFileMarkdown": "Описание формата экспортного файла курсов",
            "addToMonitoring": "Условия добавления обменного пункта в мониторинг BestChange",
            "rulesForExchangers": "Правила для уже добавленных обменных пунктов в мониторинге",
            "exchangersFaq": "FAQ для обменных пунктов",
            "partnersFaq": "FAQ для партнеров",
            "privacyPolicy": "Политика конфиденциальности",
            "userAgreement": "Пользовательское соглашение"
          }
        },
        "partnersProgram": {
          "title": "Партнерская программа",
          "success": "Регистрация в партнерской программе прошла успешно!",
          "header": {
            "title": "<0>Партнерская программа <1>BestChange</1></0>",
            "paragraph1": "В нашей партнерской программе вы будете получать до $0,65 за каждого привлеченного клиента на сайт bestchange.ru",
            "paragraph2": "Зарегистрируйтесь, чтобы ближе познакомиться с возможностями нашей партнерской программы!",
            "button": "Стать партнером",
            "buttonDisabled": "Вы уже являетесь партнером"
          },
          "cards": {
            "card1": "После регистрации вы получите большое количество промо-материалов (тексты, баннеры, скрипты), что максимально упростит вашу работу",
            "card2": "Приглашайте посетителей на наш сайт, размещая промо-материалы на своих сайтах, блогах, форумах, сервисах и на других ресурсах",
            "card3": "Ваша ссылка будет содержать уникальный код, который позволит определить, что посетитель пришёл по ссылке именно от вас",
            "card4": "Программа выгодна для владельцев сайтов с высокой посещаемостью, продающих и рекламирующих товары и услуги, оплачиваемые криптовалютой",
            "card5": "Чем большему количеству людей вы посоветуете наш мониторинг обменников, тем больше вы заработаете в нашей партнерской программе",
            "card6": "В партнерском аккаунте будет доступна полная информация о количестве ваших рефералов, а также о начислениях партнерских вознаграждений"
          }
        },
        "blog": {
          "title": "Блог",
          "search": "Поиск",
          "posts": {
            "loading": {
              "failed": "Ошибка загрузки блога. Попробуйте позже."
            },
            "notFound": "Записи не найдены."
          }
        }
      }
    },
    "personalAccount": {
      "views": {
        "profilePage": {
          "page": {
            "editProfileButton": "Изменить данные",
            "passwordTitle": "Пароль",
            "passwordSubtitle": "Устанавливайте надежный пароль для защиты своего аккаунта.",
            "changePasswordButton": "Изменить пароль",
            "withdrawTitle": "Вывод сатоши",
            "editWalletButton": "Изменить кошелёк",
            "chainLabel": "Сеть",
            "addressLabel": "Адрес",
            "amountLabel": "Сумма вывода",
            "payoutRules": "Выплата доступна от",
            "withdrawAvailable": "Доступно",
            "withdrawButton": "Вывести сатоши",
            "deleteProfileButton": "Удалить профиль",
            "emailNotConfirmed": "Не подтверждён",
            "notVerifiedEmailText": "Подтвердите свой email"
          },
          "modal": {
            "saveButton": "Сохранить изменения",
            "cancelButton": "Отмена",
            "editProfileTitle": "Изменить мои данные",
            "yourAvatarLabel": "Ваш аватар",
            "yourNameLabel": "Ваше имя",
            "yourCountryLabel": "Страна",
            "enterCountryPlaceholder": "Выберите страну",
            "uploadAvatarButton": "Загрузить аватар",
            "imageFormat": "Формат изображения",
            "imageMaxSize": "Максимальный размер",
            "changePasswordTitle": "Изменить пароль",
            "remindPasswordButton": "Напомнить пароль",
            "currentPasswordLabel": "Ваш текущий пароль",
            "currentPasswordPlaceholder": "Введите ваш текущий пароль",
            "newPasswordLabel": "Новый пароль",
            "newPasswordPlaceholder": "Введите новый пароль",
            "confirmPasswordLabel": "Повторите новый пароль",
            "changeWalletTitle": "Изменить кошелёк",
            "chainLabel": "Сеть",
            "addressLabel": "Адрес",
            "sendLinkButton": "Отправить ссылку",
            "recoveryPasswordText": "Письмо со ссылкой для смены пароля будет отправлено на ваш email",
            "recoveryPasswordTitle": "Восстановление пароля",
            "deleteAccountTitle": "Удаление аккаунта",
            "deleteSubtitle": "Профиль будет удалён в течение 24 часов",
            "passwordIsForget": "Забыли пароль?",
            "passwordPlaceholder": "Введите пароль",
            "yourPasswordLabel": "Ваш пароль",
            "inputError": "Пароль введён неверно",
            "deleteReasonLabel": "Причина удаления профиля",
            "deleteReasonPlaceholder": "Вы можете описать причину удаления профиля",
            "deleteProfileButton": "Удалить аккаунт",
            "profileUpdatedSuccess": "Профиль обновлен",
            "passwordUpdatedSuccess": "Пароль обновлен",
            "profileDeletedSuccess": "Аккаунт удален",
            "incorrectPassword": "Пароль введён неверно",
            "incorrectImageError": "Выберите корректное изображение",
            "uploadImageTitle": "Загрузите изображение",
            "cropAndSave": "Обрезать и сохранить",
            "delete": "Удалить"
          }
        },
        "favoriteExchangers": {
          "mainText": "Избранные обменники",
          "loading": "Идёт загрузка",
          "tabs": {
            "favorite": "Любимые",
            "disliked": "Нелюбимые"
          },
          "zeroResults": {
            "mainTextLike": "У вас нет любимых обменных пунктов",
            "mainTextDislike": "У вас нет нелюбимых обменных пунктов",
            "button": "Выбрать и добавить",
            "viewAllExchangers": "Смотреть все обменные пункты"
          },
          "table": {
            "columns": {
              "exchanger": "Обменный пункт",
              "status": "Статус",
              "reserves": "Резервы",
              "rate": "Курсов",
              "claimsReviews": "Претензии/Отзывы"
            },
            "rows": {
              "status": {
                "active": "Работает",
                "inactive": "Не активен"
              },
              "infinityLoader": {
                "text": "Идёт загрузка..."
              },
              "dragTooltip": "Для управления ручной сортировкой нажмите на иконку в шапке этой колонки"
            }
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "favoriteCurrencies": {
          "mainText": "Избранные пары валют",
          "loading": "Идёт загрузка",
          "infinityLoading": "Идёт загрузка...",
          "table": {
            "columns": {
              "currencyPair": "Валютная пара",
              "rate": "Курс",
              "tooltipHelper": "Показывается лучший курс для случая, когда обменивается сумма, эквивалентная $300 при обмене электронных валют и $10 000 при наличном обмене."
            },
            "zeroCurrencies": {
              "mainText": "У вас пока нет избранных пар валют",
              "button": "Добавить"
            }
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "transitions": {
          "title": "Переходы",
          "description": {
            "first": "Здесь представлен список ваших переходов на обменные пункты.",
            "second": "Показан курс обмена и резерв валюты на момент совершения перехода с мониторинга на обменный пункт."
          },
          "loading": "Идёт загрузка",
          "table": {
            "columns": {
              "date": "Дата и время",
              "exchanger": "Обменник",
              "directionExchange": "Направление обмена",
              "reserve": "Резерв"
            }
          },
          "zeroTranslations": {
            "mainText": "Переходы на обменники не зафиксированы",
            "button": "Посмотреть список обменников"
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "alerts": {
          "title": "Оповещения о курсах",
          "addAlertButton": "Добавить оповещение",
          "table": {
            "columns": {
              "date": "Дата создания",
              "currencyFrom": "Валюта из",
              "currencyTo": "Валюта в",
              "rate": "Курс",
              "expire": "Истекает"
            }
          },
          "noContent": {
            "label": "Оповещения о курсах не добавлены"
          },
          "createModal": {
            "title": "Оповещение",
            "subtitle": "Вы получите однократное уведомление при наступлении заданного условия",
            "comparison": "Когда будет доступен обмен с курсом",
            "availableReserve": "С доступным резервом",
            "duration": "Продолжительность",
            "whereToSend": "Куда отправить",
            "needRegister": "Необходима регистрация",
            "yourEmail": "Ваш email",
            "country": "Страна",
            "city": "Город",
            "submit": "Подать заявку",
            "error": "Произошла ошибка",
            "success": "Операция прошла успешно"
          },
          "successModal": {
            "title": "Заявка на оповещение успешно отправлена"
          },
          "telegramConnect": {
            "first": "Для получения уведомлений в Telegram, подключитесь к нашему telegram-боту",
            "second": "После подключения к telegram-боту нажмите Подать заявку",
            "connectButton": "Подключиться к telegram-боту"
          }
        },
        "reviews": {
          "created": "Создан",
          "exchangeNumberIdentifier": "№ обмена"
        },
        "notificationSettings": {
          "title": "Настройки уведомлений",
          "notifications": "Уведомления",
          "saveSettings": "Сохранить настройки",
          "notVerifiedEmailText": "Для получения уведомлений подтвердите свой email",
          "newsLetter": "Выбирая подписку «Глобальные сообщения и новости BestChange», я подтверждаю свое согласие на получение рекламных и иных маркетинговых сообщений"
        },
        "conversion": {
          "title": "Переходы"
        },
        "claimsPage": {
          "title": "Мои претензии",
          "complaintCard": {
            "created": "Создан",
            "exchangeNumberIdentifier": "№ обмена"
          },
          "count": {
            "total": "Всего",
            "active": "Активных"
          }
        },
        "notifications": {
          "title": "Уведомления",
          "unread": "Непрочитанных",
          "all": "Всего уведомлений",
          "noContent": {
            "label": "У вас пока нет уведомлений",
            "link": "Настроить уведомления"
          }
        }
      },
      "shared": {
        "userPersonalAccount": "Личный кабинет Клиента",
        "myProfile": "Профиль"
      },
      "layout": {
        "personal": "Профиль",
        "favoriteExchangers": "Избранные обменники",
        "favoriteCurrencies": "Избранные пары валют",
        "transitions": "Переходы",
        "review": "Отзывы",
        "claims": "Претензии",
        "notifications": "Уведомления",
        "alerts": "Оповещения о курсах",
        "notificationSettings": "Настройки уведомлений"
      },
      "entities": {
        "editableForm": {
          "addScreenshots": {
            "addedScreenshots": "Добавьте изображения",
            "screenshotsLimit": "до 10 изображений в формате PNG, JPEG."
          },
          "buttons": {
            "save": "Сохранить",
            "cancel": "Отменить",
            "remained": "Осталось"
          },
          "header": {
            "applicationNumber": "Номер заявки"
          }
        }
      },
      "features": {
        "editableClaim": {
          "textareaTitle": "Претензия",
          "edit": "Редактирование претензии на",
          "editTimeUp": "Время на редактирование претензии истекло",
          "editReturn": "Вернуться к претензии"
        },
        "editableReview": {
          "textareaTitle": "Отзыв",
          "edit": "Редактирование отзыва на",
          "editTimeUp": "Время на редактирование отзыва истекло",
          "editReturn": "Вернуться к отзыву"
        }
      }
    },
    "exchangerAccount": {
      "views": {
        "claimsPage": {
          "title": "Претензии",
          "changeraccEmpty": "К обменному пункту {{exchanger}} нет претензий",
          "clientEmpty": "У вас нет претензий к обменным пунктам",
          "filter": {
            "exchanger": {
              "lastCommentDate": "По новым комментариям",
              "byCreationDate": "По дате создания"
            }
          },
          "complaintCard": {
            "created": "Создан",
            "exchangeNumberIdentifier": "№ обмена"
          }
        },
        "reviewsPage": {
          "changeraccEmpty": "У вас пока нет ни одного отзыва",
          "clientEmpty": "У вас пока нет отзывов на обменные пункты",
          "reviewCard": {
            "created": "Создан",
            "exchangeNumberIdentifier": "№ обмена"
          }
        },
        "ratesPage": {
          "rates": "Курсы",
          "downloaded": "Загруженные",
          "exceptionRate": "Неучтенные курсы валют из файла экспорта",
          "fileFormat": "Требования к формату файла",
          "directionFrom": "Направление из",
          "emptyRate": "У вас пока нет загруженных курсов",
          "emptyException": "У вас нет неучтенных курсов",
          "filterEmptyRate": "По выбранным фильтрам нет загруженных курсов",
          "filterEmptyException": "По выбранным фильтрам нет неучтенных курсов",
          "uploadCourses": "Узнать как загрузить курсы",
          "allCurrencies": "Все валюты",
          "tableFields": {
            "exchangeDirection": "Направление обмена",
            "rate": "Курс",
            "reserve": "Резерв",
            "addedCommissionReceive": [
              "Доп. комиссия",
              "(принят. вал)"
            ],
            "addedCommissionSent": [
              "Доп. комиссия",
              "(отправл. вал)"
            ],
            "minSum": [
              "Сумма",
              "(миним.)"
            ],
            "maxSum": [
              "Сумма",
              "(максим.)"
            ],
            "marks": "Метки",
            "position": "Позиция"
          }
        },
        "settingsPage": {
          "settings": {
            "allChannels": "Все каналы",
            "email": "E-mail",
            "addNewEmail": "Добавить ещё",
            "settingTitle": "Настройки",
            "notificationTitle": "Уведомления",
            "error": "При загрузке данных произошла ошибка. Повторите попытку позже!",
            "saveButton": "Сохранить настройки",
            "toastSuccess": "Настройки успешно сохранены",
            "toastFailed": "При обновлении произошла ошибка",
            "incorrectEmail": "Некорректный E-mail",
            "telegram": {
              "title": "Telegram",
              "header": "Вы можете подключить Telegram-бота к нескольким аккаунтам или группам:",
              "account": "<0>Для подключения Telegram-бота к Telegram-аккаунту перейдите по</0> <1>ссылке</1>",
              "group": "<0>Для подключения Telegram-бота к группе перейдите по</0> <1>ссылке</1>",
              "empty": "Нет привязанных Telegram-аккаунтов"
            },
            "notification": {
              "notificationSettings": "Настройки уведомлений",
              "claims": {
                "title": "Претензии"
              },
              "review": {
                "title": "Отзывы"
              },
              "export": {
                "title": "Файл экспорта курсов"
              },
              "news": {
                "title": "Сообщения и новости",
                "description": "Выбирая подписку «Глобальные сообщения и новости BestChange», я подтверждаю свое согласие на получение рекламных и иных маркетинговых сообщений"
              }
            }
          }
        },
        "infoPage": {
          "tabs": {
            "general": "Общая информация",
            "contacts": "Контакты и описание"
          },
          "main": {
            "title": "Основная информация",
            "locales": "Присутствие в языковых версиях",
            "ruName": "Название обменного пункта RU",
            "enName": "Название обменного пункта EN",
            "status": "Статус обменного пункта",
            "statusEnabled": "Включён",
            "disabledByModerator": "Отключен модератором",
            "temporarilyDisabledByModerator": "Временно отключен модератором",
            "disabledByExchanger": "Отключен обменным пунктом",
            "loadedRates": "Загруженные обменные курсы",
            "exportFile": "Экспортный файл",
            "startDate": "Дата начала работы",
            "partnership": "Срок партнёрства с BestChange",
            "sendingGetParameters": "Отправка GET-параметров",
            "country": "Страна обменника",
            "cash": "Наличные операции",
            "supported": "Поддерживаются",
            "notSupported": "Не поддерживаются",
            "enabled": "Включено",
            "disabled": "Отключено",
            "description": "Описание",
            "uploaded": "Загружено",
            "sendChangeRequest": "Отправить запрос на изменение",
            "more": "Подробнее"
          },
          "affiliate": {
            "title": "Расчет по партнерской программе BestChange",
            "cardPay": "Оплата картой",
            "payButton": "Перейти к оплате",
            "error": "Возникла ошибка"
          },
          "claims": {
            "title": "Претензии",
            "openedAll": "Открытых/всего претензий",
            "claims": "претензии",
            "viewClaims": "Смотреть претензии",
            "noClaims": "Нет претензий"
          },
          "reviewsAndRatings": {
            "title": "Отзывы и рейтинги",
            "unreadAll": "Непрочитанных/всего отзывов",
            "reviews": "отзывов",
            "viewReviews": "Смотреть отзывы",
            "viewWMID": "Смотреть WMID",
            "sendChangeRequest": "Отправить запрос на изменение",
            "noData": "Нет данных",
            "noReviews": "Нет отзывов"
          },
          "linksToSite": {
            "copied": "Скопировано в буфер обмена",
            "title": "Ссылки на сайт обменного пункта",
            "localeVersion": "{{ localeCode }}-версия обменного пункта",
            "linkToParse": "Ссылка для разбора файла курсов",
            "link": "Ссылка"
          },
          "schedule": {
            "workSchedule": "Режим работы",
            "caption": "Будет отображен на странице обменного пункта"
          },
          "forums": {
            "linkToForum": "Ссылка на форум",
            "addMore": "Добавить ещё",
            "selectPlaceholder": "Выберите форум",
            "title": "Форумы и социальные сети",
            "subtitle": "Пожалуйста, выберите форумы и укажите ссылки на ветки обсуждения вашего обменного пункта"
          },
          "socials": {
            "title": "Социальные сети",
            "placeholder": "Логин или ссылка на страницу",
            "channelPlaceholder": "Ссылка на канал",
            "pagePlaceholder": "Ссылка на страницу"
          },
          "address": {
            "title": "Адрес",
            "placeholder": "Введите ваш адрес"
          },
          "skype": {
            "title": "Skype",
            "placeholder": "Имя пользователя"
          },
          "telegram": {
            "title": "Telegram",
            "placeholder": "Имя пользователя",
            "caption": "Аккаунт поддержки"
          },
          "contacts": {
            "title": "Контакты для связи с пользователями",
            "successUpdated": "Данные обновлены",
            "updateError": "Возникла ошибка",
            "notAllDataUpdated": "Не все данные обновлены",
            "save": "Сохранить"
          },
          "phones": {
            "title": "Телефон",
            "placeholder": "Номер телефона"
          },
          "emails": {
            "title": "Email"
          },
          "exchangerDescription": {
            "title": "Описание обменного пункта",
            "placeholder": "Введите описание",
            "localeVersion": "{{ localeCode }}-версия"
          }
        },
        "scammerPage": {
          "description": "База мошенников и неадекватов собирается силами обменных пунктов, размещенных на нашем мониторинге, при этом модераторы проекта BestChange никак не проверяют достоверность информации из добавляемых записей.",
          "formFields": {
            "contacts": {
              "title": "Контакты и кошельки",
              "helper": "E-mail: ivan@mail.ru;Skype: ivan.ivanov;Телефон: 89001234567;IP: 123.45.67.89;WMZ: Z123456789012;WMID: 123456789012;PM: U1234567"
            },
            "info": {
              "title": "Описание",
              "helper": {
                "scammer": "Незарегистрированный клиент создал заявку на обмен Яндекс.Денег на Сбер. Мы получили ЯД, перевели Сбер, на следующий день получили жалобу на ЯДе, что мы воры, верните деньги. По телефону человек придумывает какие-то отмазки. Мошенник.",
                "freak": "Оскорбляет, пишет необоснованные претензии. Перевод дошел за 10 минут, а он написал претензию."
              }
            }
          },
          "scammerType": {
            "scammer": "Мошенник",
            "freak": "Неадекват"
          },
          "search": {
            "input": "Поиск",
            "button": "Найти",
            "checkbox": {
              "contacts": "В контактах",
              "description": "В описании",
              "scammers": "Среди мошенников",
              "freak": "Среди неадекватов"
            }
          },
          "form": {
            "allRecords": "Всего записей",
            "addRecords": "Добавить запись",
            "type": "Выберите тип",
            "button": {
              "save": "Сохранить",
              "changeRecord": "Изменить запись"
            }
          },
          "confirmDelete": {
            "type": {
              "scammer": "мошенника",
              "freak": "неадеквата"
            },
            "title": "Подтвердите удаление записи {{type}}",
            "buttonDelete": "Удалить запись",
            "buttonCancel": "Отменить"
          },
          "table": {
            "head": {
              "info": "Информация",
              "contacts": "Контакты",
              "description": "Описание"
            },
            "rows": {
              "added": "Добавлено",
              "changed": "Изменено"
            },
            "noData": "У вас нет записей о мошенниках и неадекватах",
            "loading": "Идёт загрузка",
            "errors": {
              "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
            }
          },
          "accordions": {
            "workingWithData": {
              "summary": "О работе с данными по мошенникам и неадекватам",
              "details": {
                "base": "<1>Внимание:</1> База мошенников и неадекватов собирается силами обменных пунктов, размещенных на нашем мониторинге, при этом модераторы проекта BestChange никак не проверяют достоверность информации из добавляемых записей.\nИспользуя базу, вы берете на себя полную ответственность за возможные последствия отказа в обслуживании клиентам, реквизиты которых оказались в базе по ошибке.\n",
                "recommendation": "Мы рекомендуем использовать этот раздел лишь как дополнительную проверку сомнительных обменных операций. Полученная информация должна проверяться оператором обменного пункта, и только после этого может приниматься решение об отказе в обслуживании.",
                "attention": "Обратите внимание, что клиенты, однажды проявившие себя неадекватно в каком-либо из обменных пунктов, в дальнейшем могут проводить обмены, не вызывая проблемных ситуаций. \nТакже нужно учитывать, что поиск по некоторым данным, например, по IP-адресам, никам и именам часто может вызывать ложные срабатывания, а ошибочные добавления в базу администраторами других обменных пунктов могут привести к значительному увеличению количества необоснованных отказов добропорядочным клиентам, снижению количества завершённых заявок и вашего дохода.",
                "reject": "При отказе в обслуживании какому-либо из пользователей мы просим вас не ссылаться на записи в данной базе и не мотивировать ваш отказ наличием записи в «базе мошенников BestChange», потому что ваш отказ в обмене — полностью ваше решение.",
                "variable": "Примерный вариант ответа пользователю, в обслуживании которому было отказано на основании записей из раздела: «По информации от других обменных пунктов, ранее при обменах с вами возникали проблемные ситуации, поэтому мы решили отказаться от сотрудничества с вами. Пожалуйста, обратитесь в другой обменный пункт».",
                "chapter": "Используя данный раздел, вы соглашаетесь не разглашать любую полученную информацию, в том числе не разглашать факты существования базы мошенников и добавления в неё контактных данных клиентов. \nПри размещении записей об инцидентах рекомендуется давать как можно более подробные информативные описания в поле «Описание».\nПри размещении записей с типом «Мошенник», пожалуйста, размещайте также фактологическую информацию, свидетельствующую о мошеннических действиях. \nВ тех случаях, когда материалы, указывающие на мошеннические действия, отсутствуют, но вы все же считаете, что обслуживание клиента нежелательно, размещайте запись с типом «Неадекват» и также давайте подробное описание причины добавления записи.",
                "violation": "<1>Внимание: </1> в случае нарушений условий использования базы мошенников мы оставляем за собой право отключать обменные пункты из листинга на неопределенное время."
              }
            },
            "autoSearch": {
              "summary": "API для автоматического поиска",
              "details": {
                "api": "Данное API позволяет получать информацию из базы мошенников и неадекватов по заданным ключевым словам.",
                "fetch": "Запрос из базы по API осуществляется по ссылке:",
                "link": "https://www.bestchange.org/member/scamapi.php?id=<1>id</1>&key=<1>key</1>&where=<1>where</1>&type=<1>type</1>&query=<1>query</1>, где",
                "id": "<1>id</1> - логин вашего аккаунта: <1>2</1>;",
                "key": "<1>key</1> - ваш ключ <1>0d5c73fdacb32f2d5931da8066639ca0;</1>",
                "where": "<1>where</1> - в каких колонках искать ключевое слово: <1>c</1> - в контактах, <1>d</1> - в описании, <1>cd</1> - в обоих колонках;",
                "type": "<1>type</1> - среди каких типов искать: <1>s</1> - среди мошенников, <1>c</1> - среди неадекватов, <1>sc</1> - оба типа;",
                "query": "<1>query</1> - ключевое слово. Запрос с пустым ключевым словом выдаст все записи из базы.",
                "exampleFetch": "Пример запроса:",
                "exampleResponse": "Пример ответа:",
                "btcAddress": "ВТС адрес вымогателя, который заражает ПК вирусом и требует за пароль Биткойны, так нам объяснила жертва обмана."
              }
            },
            "autoAdd": {
              "summary": "API для автоматического добавления",
              "details": {
                "addNewScammer": "Добавление нового мошенника/неадеквата по API осуществляется по ссылке:",
                "link": "https://www.bestchange.org/member/scamapi.php?id=<1>id</1>&key=<1>key</1>&add=<1>type</1>&contacts=<1>contacts</1>&text=<1>text</1>, где:",
                "id": "<1>id</1>- логин вашего аккаунта: <1>2</1>;",
                "key": "<1>key</1> - ваш ключ: <1>0d5c73fdacb32f2d5931da8066639ca0</1>;",
                "type": "<1>type</1> – тип записи: <1>s</1> – мошенник, <1>c</1> – неадекват;",
                "contacts": "<1>contacts</1> – контакты и кошельки для записи;",
                "text": "<1>text</1> – описание для записи.",
                "exampleFetch": "Пример запроса:",
                "exampleResponse": "Пример ответа:"
              }
            },
            "selectionMethods": {
              "summary": "Подборка способов для самостоятельной борьбы с фишинговыми и мошенническими обменниками",
              "details": {
                "phishtank": {
                  "main": "PhishTank.com",
                  "description": "Обратите внимание, что сайт <1>PhishTank.com</1> недоступен для посещения с российских IP-адресов, используйте VPN. Для самостоятельного использования данного сервиса нужно несколько регистраций. Необходимо c одного аккаунта добавить фишинговый/мошеннический сайт на проверку, а с 4-6 других аккаунтов проголосовать, что это действительно фишинг. Доказательства для блокировки не нужны, подтверждение происходит на основании нескольких голосов других участников сервиса PhishTank. Лучше создавать дополнительные аккаунты на отличающихся IP-адресах, чтобы не вызывать подозрений у модераторов. После добавления и подтверждения сайт считается фишинговым и попадает в специальную базу, которую используют антивирусы и некоторые браузеры для блокировки сайта при его посещении."
                },
                "netCraft": {
                  "main": "Netcraft.com",
                  "description": "Необходимо написать сообщение на английском языке на e-mail <1>scam@netcraft.com</1> или через <2>специальную форму</2> (недоступна с российских IP-адресов, используйте VPN) о том, что ваш сайт клонировали и указать ссылки на оригинал и фишинговую копию. Ответ поступит вам на почту. Лучше сразу приложить скриншоты, доказывающие, что сайты одинаковы. На скриншотах должны быть видны адресные строки браузеров. Это более серьезный сервис, но блокирует только фишинговые сайты (клоны) и нужно доказать модератору, что сайт клонированный, однако когда Netcraft принимает добавление в свою базу, фишинговый сайт блокируется в Chrome — это более значимая блокировка, и обычно после этого мошенники бросают свой клон."
                },
                "googleSafeBrowsing": {
                  "main": "Google Safebrowsing",
                  "description": "Сообщите о фишинге через <2>специальную форму</2>."
                },
                "googleChrome": {
                  "main": "Google Chrome",
                  "description": "Находясь на фишинговом сайте в браузере Chrome, нажмите комбинацию клавиш Alt+Shift+I, и в появившейся форме сообщите о фишинге."
                },
                "yandex": {
                  "main": "Яндекс",
                  "description": "Если фишинговый/мошеннический сайт проиндексирован в Яндексе, пожалуйтесь на него через <2>специальную форму</2>."
                },
                "yandexDirect": {
                  "main": "Яндекс.Директ",
                  "description": "Если фишинговый сайт размещен в контекстной рекламе Яндекса, пожалуйтесь на сайт через <2>специальную форму</2>. Дополнительный вариант: рядом ссылкой на фишинговый сайт кликаем на зеленый треугольник, в выпадающем меню выбираем пункт \"Спам или мошенничество\". При нескольких жалобах с разных IP и устройств реклама должна уйти на ручную модерацию. "
                },
                "googleAds": {
                  "main": "Реклама Google",
                  "description": "Если фишинговый сайт размещен в контекстной рекламе Google, пожалуйтесь на сайт через <2>специальную форму</2>. Нажмите последовательно: Поисковое объявление —> Кибератака —> Фишинг. Следуя инструкции необходимо заполнить все поля."
                },
                "anyOffers": "Если у вас есть какие-либо предложения по данной подборке, <2>сообщите нам</2>, мы обязательно включим их в список."
              }
            },
            "recommendations": {
              "summary": "Рекомендации по обработке заявок",
              "generalTips": {
                "main": "Общие советы",
                "computer": "На компьютере оператора обязательно должна быть установлена антивирусная программа с оперативно обновляемыми базами и модулями.",
                "exchanger": "Обменный пункт должен использовать разные адреса кошельков криптовалют для разных заявок.",
                "telegram": "Для Телеграм обращать внимание именно на логин пользователя (имя пользователя), а не имя (псевдоним пользователя). Мошенник может создать аккаунт и указать в поле \"имя\" чужой логин. Чтобы узнать логин собеседника, следует выбрать функцию \"Показать профиль\".",
                "generally": "В целом следует быть очень внимательным перед отправкой сообщений, писем, платежей, всегда проверять все данные (адрес сайта, на котором находимся, адрес почты, с которой пришло письмо, адрес почты, на который отправляем письмо и т.д.)."
              },
              "debatable": {
                "main": "Спорные моменты",
                "reliability": "Надежность важнее, чем скорость: лучше всё перепроверить еще раз, чем отправить платеж мошеннику.",
                "operator": "Оператор должен быть максимально внимателен. Особую осторожность нужно проявить, если пользователь пишет с просьбой отменить его заявку и сделать возврат на другие реквизиты.",
                "caution": "С осторожностью работать с клиентом, который давит на срочность. Лучше не поддаваться давлению, а спокойно перепроверить все данные.",
                "twoUsers": "Если 2 пользователя претендуют на один обмен, лучше проявить терпение, собрать как можно больше информации с каждого и не торопиться с принятием решения (мошенник может быть быстрее, чем настоящий клиент, лучше дождаться информации от обоих пользователей).",
                "noIdentify": "Не идентифицировать пользователя, как клиента, только лишь потому, что он обладает информацией по заявке, а опираться на факты. Не следует верить пользователю на слово: если пользователь пишет по другим контактам, отличным от тех, по которым велась переписка ранее, следует написать клиенту по изначальным контактам и уточнить, он ли пишет с других контактов. Если долгое время ответа нет, лучше подождать еще, выдержать паузу. Мошенник может узнать контакты клиента, номер заявки и другую информацию, к примеру, если у клиента возникла проблема и он написал отзыв на мониторинге, после этого мошенник может создать похожий email, с которого будет писать в службу поддержки обменного пункта."
              },
              "willUpdated": "Раздел будет дополняться. Также вы можете <2>присылать нам</2> свои собственные рекомендации и предложения по улучшению рекомендаций, мы обязательно включим их в данный текст."
            }
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "feedbackPage": {
          "info": {
            "title": {
              "text": "Форма обратной связи"
            },
            "paragraph": {
              "first": "Используйте эту форму, чтобы задать вопрос, сообщить о проблеме или ошибке.",
              "second": "Пожалуйста, постарайтесь сделать ваше сообщение как можно более детализированным, это поможет нам решить вашу проблему намного быстрее.",
              "third": "Также, пожалуйста, проверьте правильность указанного email: если вы допустили в нем ошибку, мы, скорее всего, не сможем ответить на ваше обращение."
            }
          },
          "modal": {
            "title": {
              "text": "Спасибо!"
            },
            "paragraph": {
              "first": "Ваше сообщение отправлено администрации BestChange.",
              "second": "Мы свяжемся с вами в ближайшее время по указанному email-адресу."
            }
          },
          "form": {
            "header": {
              "exchanger": "Обменный пункт"
            },
            "label": {
              "name": "Имя",
              "email": "Email",
              "subject": "Тема",
              "textMessage": "Сообщение",
              "checkbox": "Даю согласие на",
              "button": "Отправить сообщение"
            },
            "placeholder": {
              "name": "Введите ваше имя",
              "email": "Введите ваш email",
              "subject": "Выберите тему"
            },
            "link": {
              "checkbox": "обработку персональных данных"
            }
          }
        },
        "marksPage": {
          "info": {
            "title": {
              "text": "Метки"
            },
            "paragraph": {
              "first": "Обязательным условием участия обменного пункта в нашем мониторинге является предоставление достоверной и актуальной информации по курсам, резервам, меткам и другим важным условиям проведения обменов, подлежащим учёту на мониторинге.",
              "second": "Если на сайте обменного пункта изменяется курс обмена в каком-либо направлении (либо отключается направление, либо меняется резерв, либо добавляется/удаляется дополнительная/минимальная комиссия и др. условия), необходимо сразу же обновить эти данные в экспортном файле курсов, либо временно исключить из экспортного файла такие направления, чтобы неактуальная информация не передавалась в мониторинг.",
              "third": "Если у вас возникают сложности с указанием меток через экспортный файл курсов, в этом разделе вы можете вручную указать все необходимые метки о минимальных, дополнительных комиссиях и неавтоматическом обмене."
            }
          },
          "button": {
            "addButton": "Добавить метки"
          },
          "table": {
            "columns": {
              "createdAt": "Дата и время",
              "directionExchange": "Направление обмена",
              "marks": "Метки"
            }
          },
          "modalMark": {
            "title": {
              "add": "Добавление меток",
              "edit": "Редактирование меток"
            },
            "xml": "XML файл",
            "description": "Описание",
            "exportFile": "Используется значение метки, установленное в экспортном файле:",
            "setManually": "Метка установлена вручную:",
            "turnOffManually": "Метка выключена вручную:",
            "directionExchange": "Направление обмена",
            "currencyFrom": "Валюта из",
            "currencyTo": "Валюта в",
            "city": "Город",
            "allCities": "Все города",
            "additionalFee": "Дополнительные комиссии",
            "fromGivenCurrencyFirst": "С отдаваемой валюты (первая)",
            "fromGivenCurrencySecond": "С отдаваемой валюты (вторая)",
            "fromReceivedCurrencyFirst": "С получаемой валюты (первая)",
            "fromReceivedCurrencySecond": "С получаемой валюты (вторая)",
            "commission": {
              "absolute": "Абсолютное",
              "percent": "Процентное",
              "up": "Прямой",
              "down": "Обратный",
              "valueCommission": "Значение комиссии",
              "minValueCommission": "Минимальное значение комиссии",
              "maxValueCommission": "Максимальное значение комиссии",
              "typeCommission": "Тип комиссии",
              "typePercent": "Тип процента"
            },
            "floatingTime": "Время фиксации курса, мин",
            "floatingChange": "Изменение курса, %",
            "selectOtherIn": "Выберите стороннюю платежную систему",
            "selectOtherInPlaceholder": "Выберите платежную систему",
            "specifyTimeAndMin": "Укажите время, мин",
            "specifyMinPlaceholder": "Введите минуты",
            "specifyTime": "Введите время",
            "specifyPercent": "Введите процент",
            "typeMark": "Тип метки",
            "button": {
              "save": "Сохранить"
            }
          },
          "modalConfirm": {
            "title": "Подтвердите удаление метки",
            "description": "После удаления метка пропадет после удаления метка пропадет после удаления метка пропадет",
            "delete": "Удалить метку",
            "cancel": "Отменить"
          },
          "noContent": {
            "label": "Метки не добавлены к курсам"
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "competitionPage": {
          "header": {
            "title": "Наименьшая конкуренция",
            "paragraph": "Ниже перечислены направления обменов с наименьшей конкуренцией на мониторингах BestChange. Направления, в которых отсутствуют обменники или работает только один обменник, при этом количество переходов по каждому направлению более 50 за предыдущий месяц."
          },
          "table": {
            "fields": {
              "fromTo": "Направление обмена",
              "locales": "Локаль",
              "activeExchangersCount": "Обменники",
              "popularityIndex": [
                "Переходов",
                "(за месяц)"
              ]
            }
          },
          "notFound": "Результаты не найдены",
          "filter": {
            "allCurrencies": "Все валюты",
            "allLocales": "Все локали",
            "directionFrom": "Направление из",
            "directionTo": "Направление в"
          }
        },
        "rulesAndInstructions": {
          "tabs": {
            "rules": "Правила",
            "instructions": "Инструкции"
          },
          "count": {
            "all": "Всего",
            "unread": "Непрочитанных"
          },
          "empty": "У вас пока нет уведомлений"
        },
        "news": {
          "count": {
            "all": "Всего",
            "unread": "Непрочитанных"
          },
          "empty": "У вас пока нет новостей"
        }
      },
      "shared": {
        "exchangeOffice": "Обменный пункт",
        "infoAboutExchangerOffice": "Информация об обменном пункте {{ name }}",
        "myExchanger": "Мой обменник",
        "claims": "Претензии",
        "news": "Новости",
        "rates": "Курсы",
        "marks": "Метки",
        "scammers": "Мошенники",
        "rulesAndInstructions": "Правила и инструкции",
        "notifySettings": "Настройки уведомлений",
        "reviews": "Отзывы"
      }
    },
    "partnerAccount": {
      "views": {
        "referenceInfoPage": {
          "title": "Справочная информация",
          "tabs": {
            "faqTab": {
              "tabTitle": "Партнёрский FAQ",
              "title": "FAQ по партнёрской программе",
              "accordion1": {
                "title": "Как работает партнерская программа?",
                "content": "Зарегистрировавшись в нашей партнёрской программе, вы получаете уникальный партнёрский идентификатор (?p=9784), который добавляется во все ваши ссылки и в HTML-код. Вы можете размещать ссылки на любые страницы сервиса BestChange.ru на своём сайте, блоге, страничке, в сообществах и социальных сетях. Когда привлечённый рекламой посетитель кликает по вашей партнёрской ссылке и переходит к нам, система запоминает его и автоматически регистрирует, как привлечённого вами посетителя (это означает, что клиент пришёл именно от вас). После того как посетитель начинает пользоваться сайтом, вам начисляются партнёрские вознаграждения. Вознаграждения будут «капать» на ваш счёт, даже если вы не будете больше ничего делать — и это навсегда. Вы всегда сможете увидеть начисленные средства на своём счёте в Вашем партнёрском аккаунте, а также запросить их вывод (ограничиваясь лишь минимальным лимитом)."
              },
              "accordion2": {
                "title": "Я недавний пользователь ПК. Подскажите, как скопировать промо-материалы на мой сайт?",
                "content": ""
              },
              "accordion3": {
                "title": "Для размещения баннера мне нужен URL изображения. Как его получить?",
                "content": ""
              },
              "accordion4": {
                "title": "Сколько я буду зарабатывать, участвуя в вашей партнёрской программе?",
                "content": ""
              },
              "accordion5": {
                "title": "Сколько уровней в вашей партнёрской программе? Оплачивается ли привлечение новых партнёров?",
                "content": ""
              },
              "accordion6": {
                "title": "Если я поставлю свою партнёрскую ссылку в подпись на форуме, будут учитываться переходы и все условия ПП?",
                "content": ""
              },
              "accordion7": {
                "title": "Будут ли учитываться переходы пользователей, если я буду рекламировать свою партнёрскую ссылку в чатах Skype, WhatsApp, Viber, ICQ и т.п.?",
                "content": ""
              },
              "accordion8": {
                "title": "Могу ли я рекламировать свою партнёрскую ссылку на англоязычном сайте?",
                "content": ""
              },
              "accordion9": {
                "title": "На моем сайте уже установлены другие партнёрские программы. Могу ли я быть вашим партнёром?",
                "content": ""
              },
              "accordion10": {
                "title": "Я использую сокращатель ссылок, чтобы скрыть партнёрскую ссылку. В этом нет нарушения?",
                "content": ""
              },
              "accordion11": {
                "title": "Подходит ли мой сайт для участия в партнёрской программе?",
                "content": ""
              },
              "accordion12": {
                "title": "Я уверен, что по моей ссылке перешло несколько человек, но деньги за них начислены не были. Почему?",
                "content": ""
              },
              "accordion13": {
                "title": "Что означает статистика «Прямые переходы» и «С сайтов из чёрного списка»?",
                "content": ""
              },
              "accordion14": {
                "title": "Я перешёл по своей партнёрской ссылке с другого компьютера, но количество переходов в моем аккаунте не изменилось. Почему?",
                "content": ""
              },
              "accordion15": {
                "title": "Как вы отслеживаете накрутчиков среди партнёров?",
                "content": ""
              },
              "accordion16": {
                "title": "Не могу войти в свой аккаунт партнёра. Пишет «Неверное сочетание логина и пароля». Что делать?",
                "content": ""
              },
              "accordion17": {
                "title": "Как выплачиваются заработанные деньги?",
                "content": ""
              },
              "accordion18": {
                "title": "Почему заблокирован мой партнёрский аккаунт?",
                "content": ""
              },
              "accordion19": {
                "title": "Можно ли ставить партнерские ссылки, ведущие сразу на список обменников определенного направления (https://www.bestchange.ru/wmz-to-wmr.html?p=9784)?",
                "content": ""
              }
            },
            "attractTab": {
              "tabTitle": "Как привлекать посетителей",
              "title": "Как привлекать посетителей",
              "paragraph1": "Здесь мы расскажем о всех доступных способах рекламирования партнёрской ссылки и получения качественного оплачиваемого трафика.",
              "paragraph2": "Цель партнёрской программы — привлечение посетителей, заинтересованных в приобретении/обмене криптовалюты и электронных денежных средств. Для генерации такого трафика мы рекомендуем вам рассказывать непосредственно о функции мониторинга BestChange, его возможностях и преимуществах на ресурсах с целевой аудиторией.",
              "paragraph3": "В целом главное, чтобы реклама нашего сервиса выглядела естественно, чтобы информация партнёра действительно была к месту и помогала нам найти заинтересованных в нашем сайте пользователей. В противоположность этому спам, то есть массовое размещение материалов на различных Интернет-ресурсах, которые не относятся к нашей сфере деятельности, или постоянная навязчивая реклама — строго запрещены.",
              "paragraph4": "Другие запрещенные способы рекламирования партнерской ссылки указаны на странице <1>правил</1>",
              "paragraph5": "Надеемся на взаимовыгодное сотрудничество!",
              "card1": {
                "title": "Использование своего сайта (блога)",
                "content1": "размещение статьи о BestChange",
                "content2": "размещение нашего рекламного баннера",
                "content3": "размещение текстовых рекламных материалов"
              },
              "card2": {
                "title": "Использование социальных сетей",
                "content1": "размещение партнерской ссылки в своей группе",
                "content2": "размещение партнерской ссылки на личной странице",
                "content3": "комментирование тематических групп, видео, постов и т.д.",
                "content4": "запись и выкладка своих видео-роликов в альбом",
                "content5": "размещение наших официальных видео-роликов в альбом"
              },
              "card3": {
                "title": "Общение на форумах",
                "content1": "создание новой темы на форуме",
                "content2": "ответы в тематических ветках",
                "content3": "указание партнерской ссылки в подписях своих сообщений"
              },
              "card4": {
                "title": "Реклама при помощи Youtube",
                "content1": "запись и размещение собственного видео-обзора о сервисе (с указанием партнёрской ссылки в описании под видео)",
                "content2": "выкладка наших официальных видео-роликов к себе на канал",
                "content3": "комментирование тематических видео-роликов (обмен валюты в Интернет, обменные пункты, мониторинг обменных пунктов, денежные переводы, различные платёжные системы и т.д.) с указанием своей партнёрской ссылки. Комментирование нетематических видео-роликов является спамом, что в нашей партнёрской программе наказывается блокировкой партнёрского аккаунта"
              },
              "card5": {
                "title": "Комментирование \nтематических сайтов и блогов",
                "content1": "Вы можете оставлять комментарии к тематическим статьям на сайтах/блогах. Чем органичнее впишется ваш комментарий, тем больше вероятность, что модератор одобрит его. Наоборот, бездумное размещение постов с партнёрской ссылкой вряд ли принесёт пользу, такие комментарии будут удалены"
              },
              "card6": {
                "title": "Использование сервисов вопросов и ответов",
                "content": "Поиск тематических вопросов и ответы на них с указанием своей партнерской ссылки. Важно: советуем использовать сервис укорачивания ссылок <1> bitly.com</1>."
              }
            },
            "conditionsTab": {
              "tabTitle": "Условия партнёрской программы",
              "title": "Условия участия в партнерской программе",
              "paragraph1": "Регистрируясь на сайте мониторинга обменных пунктов BestChange в качестве партнёра, вы подтверждаете\nсвоё полное согласие с настоящими правилами и обязуетесь их соблюдать.",
              "paragraph2": "Ваш доход напрямую зависит от правильно выстроенной кампании по продвижению и верного использования\nрекламных материалов и текста. Эти тексты должны наиболее доступно и понятно говорить людям, для чего\nнужен сервис BestChange и как обменять с его помощью криптовалюту и электронные деньги. Рекомендуем с\nсамого начала выбрать правильный подход к работе, ориентироваться на наши примеры текстовых материалов\nи правила, тогда доход будет наиболее высоким.",
              "li1": "Начисления и выплаты по партнерской программе ведутся в валюте USD. Вывод партнерских средств\nдоступен на выбор в электронных валютах Perfect Money (USD, EUR), Bitcoin, ЮMoney, QIWI, Payeer\n(USD, EUR, RUB), Advanced Cash (USD, EUR, RUB).",
              "li2": "Минимальная сумма для снятия заработанных денег с партнерского счета составляет <1>$1.00.</1>",
              "li3": "За каждого привлеченного вами <1>уникального</1> пользователя вы можете получить до <3>$0.65+</3>. Точный размер начислений зависит от целого ряда параметров. Чем выше заинтересованность привлеченных посетителей в обмене валют, тем больше начислений вы получите.",
              "li4": "Оплата за одного пользователя складывается из нескольких отдельных начислений:",
              "li5": "Первое посещение привлеченного пользователя — <1>$1.00.</1>",
              "li6": "Если привлеченный вами пользователь:",
              "li7": "воспользовался мониторингом обменников, вы получаете <1>$0.01</1> x 9",
              "li8": "возвратился на сайт через 3 дня, вы получаете <1>$0.02</1>",
              "li9": "возвратился на сайт через 7 дней, вы получаете <1>$0.03</1>",
              "li10": "возвратился на сайт через 14 дней, вы получаете <1>$0.04</1>",
              "li11": "возвратился на сайт через 30 дней, вы получаете <1>$0.06</1>",
              "li12": "возвратился на сайт через 60 дней, вы получаете <1>$0.09</1>",
              "li13": "возвратился на сайт через 90 дней, вы получаете <1>$0.13</1>",
              "li14": "возвратился на сайт через 120 дней, вы получаете <1>$0.15</1>",
              "li15": "зарегистрировался как партнер, вы получаете <1>30%</1> от его дохода;",
              "li16": "зарегистрировался как партнер и привлек еще одного партнера, вы получаете <1>10%</1> от дохода последнего.",
              "li17": "Указанные значения партнерских вознаграждений могут быть со временем изменены. При этом все\nзаработанные средства сохраняются на счете с учетом действовавших ранее ставок.",
              "li18": "Пользователь не считается уникальным (не учитывается системой), если:",
              "li19": "с его IP-адреса уже совершался переход на сайт BestChange по такой же партнерской ссылке в\nтечение последних 3-х месяцев;",
              "li20": "его браузер не передает параметр адреса страницы, с которой был совершен переход;",
              "li21": "он не заинтересован в использовании сервиса BestChange;",
              "li22": "он перешел только ради регистрации в партнерской программе;",
              "li23": "он перешел только ради получения «бесплатного бонуса»;",
              "li24": "переход совершил сам партнер.",
              "li25": "Партнерам <1>запрещается</1>",
              "li26": "переходить по своим собственным партнерским ссылкам;",
              "li27": "просить других пользователей переходить по партнерским ссылкам;",
              "li28": "регистрировать более одного партнерского аккаунта;",
              "li29": "использовать любые виды накруток переходов.",
              "li30": "На странице, где вы публикуете партнерскую ссылку, должно быть четко указано об услугах, предоставляемых сервисом BestChange. Рекламный текст обязательно должен включать информацию по основной услуге сервиса BestChange – подборе лучших курсов в самых надежных обменных пунктах. Эта информация должна составлять не менее половины всего рекламного контента, тексты не должны состоять из одной лишь рекламы партнерской программы и «бесплатных бонусов» от BestChange. Также любой <1>обман</1> в описании, призывающий пользователя перейти по партнерской ссылке, приведет к <3>блокировке</3> партнерского аккаунта.",
              "li31": "Разрешено: рекламный текст содержит информацию только по основной услуге сервиса BestChange;",
              "li32": "Разрешено: рекламный текст содержит информацию по основной услуге сервиса BestChange (не менее\n половины рекламного текста), а также по партнерской программе;",
              "li33": "Запрещено: рекламный текст содержит только информацию по партнерской программе и/или\n \u0022бесплатным бонусам\".",
              "li34": "Составить рекламный текст вам помогут примеры из раздела <1>Текстовые материалы</1> в партнерском аккаунте (ссылка будет доступна после авторизации).",
              "li35": "Запрещается размещать партнерскую ссылку:",
              "li36a": "в системах активной рекламы (САР), платного просмотра рекламных писем, оплачиваемых заданий и подобных систем (",
              "li36b": "и многих других)",
              "li37": "на сайтах, пользующихся услугами сервисов из предыдущего пункта;",
              "li38": "в системах контекстной и таргетированной рекламы, тизерных сетях, других системах купли/продажи\n трафика (AdWords, Директ, Tak и т.п.);",
              "li39": "в массовых рассылках писем (СПАМ), электронных сообщений в различных сервисах, социальных сетях;",
              "li40": "на сайтах, принудительно открывающих окна браузера (в т.ч. дорвеи), либо открывающих сайт в\nскрытом фрейме;",
              "li41": "на сайтах, созданных только ради рекламы реферальных ссылок;",
              "li42": "на сайтах, распространяющих любые материалы, прямо или косвенно нарушающие законодательство РФ;",
              "li43": "на веб-страницах, публикующих списки сайтов с <1>\"бесплатными бонусами\"</1> и <3>\"BTC-кранами\"</3> (вы можете добавить сайт BestChange в подобный список, но ссылка при этом не должна быть партнерской);",
              "li44": "на веб-страницах, закрытых от публичного просмотра. Например, закрытые группы и страницы в социальных сетях, закрытые разделы форумов и т.п.",
              "li45": "Сайты, нарушающие вышеперечисленные правила, будут занесены в <1>черный список</1> партнерской программы BestChange. Оплата за пользователей, пришедших с подобных сайтов производиться не будет.",
              "li46": "В случае несоблюдения условий партнерской программы партнеру будет отказано в выплатах, а партнерский аккаунт может быть заблокирован без возможности восстановления.",
              "li47": "При <1>подозрении в накрутке</1> партнерской программы (создании фиктивного потока переходов) администратор оставляет за собой право:",
              "li48": "запрашивать у партнера <1>скриншоты</1> размещенных рекламных материалов;",
              "li49": "запрашивать доступ к <1>статистике посещений</1> сайтов, на которых были размещены рекламные материалы;",
              "li50": "<0>блокировать аккаунт</0> партнера, подозреваемого в накрутке, <2>без выплат и объяснения причин</2>.",
              "li51": "Партнер несет полную ответственность за сохранность своих аутентификационных данных (логина и\nпароля) для доступа к аккаунту.",
              "li52": "При регистрации в партнерской программе партнер автоматически подписывается на рассылку\n«Новости партнерской программы». При необходимости партнер может отказаться от этой\nподписки в разделе «Профиль» в своем партнерском аккаунте.",
              "li53": "Данные условия могут изменяться в одностороннем порядке без оповещения участников программы, но с\nпубликацией на этой странице."
            }
          }
        },
        "withdrawal": {
          "info": {
            "main": "Выплаты",
            "minOut": "Минимальная сумма для вывода – $1.",
            "during": "Выплаты осуществляются ",
            "time": "в течение 5 рабочих дней",
            "afterCheck": ", сразу после проверки вашего аккаунта администратором.",
            "walletsDescription": "Указать или сменить кошельки для выплат можно в разделе",
            "walletsLink": "Кошельки"
          },
          "loading": "Идёт загрузка",
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          },
          "bounty": {
            "label": "Доступно к выводу",
            "isLoading": "Загрузка..."
          },
          "zeroWallets": {
            "mainText": "У вас нет подтвержденных кошельков",
            "buttonText": "Добавить и подтвердить"
          },
          "form": {
            "input": {
              "label": "Сумма",
              "errors": {
                "lessThanOne": "Сумма не должна быть меньше $1",
                "biggerThanMax": "Недостаточно средств"
              }
            },
            "select": {
              "label": "Метод вывода средств"
            },
            "submit": {
              "button": "Заказать выплату",
              "success": "Выплата заказана",
              "error": "Возникла ошибка при заказе выплаты"
            }
          },
          "table": {
            "requests": "Заявки на вывод",
            "zeroRequests": "У вас пока нет ни одной выплаты",
            "columns": {
              "number": "Номер",
              "date": "Дата и время",
              "amount": "Сумма",
              "currency": "Метод",
              "wallet": "Кошелёк",
              "status": "Статус"
            },
            "rows": {
              "status": {
                "inWork": "В обработке",
                "done": "Выплачено",
                "cancelled": "Отменено",
                "loading": "Идёт загрузка"
              }
            }
          }
        },
        "referrals": {
          "table": {
            "columns": {
              "referral": "Реферал",
              "date": "Дата и время",
              "income": {
                "firstLevelReferral": [
                  "Доход",
                  "от реферала"
                ],
                "secondLevelReferral": [
                  "Доход",
                  "от рефералов",
                  "реферала"
                ]
              },
              "referralsFromReferral": [
                "Рефералов",
                "у реферала"
              ]
            },
            "rows": {
              "allReferrals": "Всего: "
            },
            "zeroReferrals": "У вас пока нет рефералов",
            "loading": "Загрузка"
          },
          "info": {
            "main": "Рефералы",
            "description": "Здесь вы можете увидеть привлечённых вами рефералов — посетителей, зарегистрировавшихся в качестве партнера после перехода по ",
            "referralLink": "вашей партнерской ссылке"
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "visitors": {
          "table": {
            "zeroVisitors": "У вас пока нет привлеченных посетителей.",
            "loading": "Загрузка",
            "columns": {
              "date": "Дата",
              "ip": "IP",
              "source": "Источник",
              "information": "Информация",
              "description": "Описание",
              "payment": "Оплата"
            },
            "rows": {
              "description": {
                "visit": "Новый",
                "click": "Клик",
                "app": "Приложение",
                "calculator": "Калькулятор",
                "review": "Отзыв",
                "claim": "Претензия",
                "payout": "Компенсация"
              }
            }
          },
          "info": {
            "main": "Посетители",
            "description": "Здесь отображена полная статистика по Вашему партнерскому аккаунту. Каждая запись – это произведенное действие посетителя, привлеченного Вами.",
            "note": "С момента действия посетителя до отражения действия в таблице может проходить до 5 минут."
          },
          "errors": {
            "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
          }
        },
        "wallets": {
          "info": {
            "email": "Ссылка для подтверждения будет выслана на email ",
            "main": "Кошельки для вывода средств",
            "accountNumbers": {
              "first": "Укажите номера счетов, на которые вы хотите",
              "order": "заказывать",
              "second": "заработанные партнерские средства. Добавить можно как один, так и несколько кошельков."
            }
          },
          "confirmWallets": {
            "beforeEmail": "На почту ",
            "afterEmail": " было отправлено письмо.",
            "confirm": "\nДля подтверждения изменений перейдите по ссылке в письме до {{expiresAtDate}}"
          },
          "form": {
            "buttons": {
              "submit": "Сохранить"
            },
            "errors": {
              "invalidFormat": "Кошелёк не соответствует формату",
              "fetch": "Что-то пошло не так. Обновите страницу и попробуйте еще раз."
            },
            "formLine": {
              "prevValue": "Заявлен на изменение кошелек",
              "undoChanges": "Отменить изменения",
              "deletedWallet": "Кошелек удален"
            },
            "modal": {
              "success": {
                "mainText": "Ваши данные для вывода\nсредств обновлены",
                "button": "Отлично!"
              },
              "onSave": {
                "mainText": "Подтвердите изменения",
                "descriptionFirst": "На почту ",
                "descriptionSecond": " было отправлено письмо. Для подтверждения изменений перейдите по ссылке в письме",
                "button": "Отлично!"
              },
              "undo": "У кошелька отменены изменения"
            },
            "placeholder": "Введите номер кошелька"
          },
          "fetchError": "Что-то пошло не так. Обновите страницу и попробуйте еще раз.",
          "loading": "Идёт загрузка"
        },
        "materials": {
          "title": "Материалы",
          "copyHtmlButton": "Скопировать код (HTML)",
          "tabs": {
            "partnerLinkCode": {
              "title": "Код партнёрской ссылки",
              "tabTitle": "Генерация кода партнерской ссылки",
              "linkCode": "Код ссылки",
              "howDoesItLook": "Как будет выглядеть этот код на странице",
              "howWouldItLookOnPage": "Как будет выглядеть этот код на странице:",
              "monitoringLanguage": "Язык мониторинга:",
              "monitoringPage": "Страница мониторинга:",
              "viewType": "Вид ссылки:",
              "copyAndPasteLinkCode": "Скопируйте код ссылки и вставьте в подходящее место на Вашем сайте",
              "note": "Вы можете вносить любые изменения в предложенный код, если они не затронут его работоспособность.",
              "langOptions": {
                "ruLabel": "Русский - <1>{{interpolationValue}}</1>",
                "enLabel": "Английский - <1>{{interpolationValue}}</1>"
              },
              "pageOptions": {
                "main": "Главная страница мониторинга",
                "certainExchange": "Страница определённого обмена",
                "forPartners": "Страница «Партнёрам»",
                "exchangers": "Страница «Обменники»"
              },
              "viewTypeOptions": {
                "default": "Только ссылка",
                "html": "Ссылка в HTML-коде (для размещения на сайтах и блогах)",
                "htmlHidden": "Скрытая ссылка в HTML-коде (пользователь не узнает о том, что ссылка партнёрская)",
                "bbCode": "Ссылка в BBCode (для форумов и комментариев в блогах)"
              }
            },
            "banners": {
              "title": "Баннеры",
              "tabTitle": "Рекламные JPEG, GIF и HTML5-баннеры",
              "subTitle": "Русскоязычные баннеры формата 100x100",
              "bannerTooltip": "Сайты обменники - BestChange",
              "bigBannerTooltip": "Обменные пункты, курсы валют - BestChange",
              "downloadBannerButton": "Скачать баннер"
            },
            "textMaterials": {
              "title": "Текстовые материалы"
            },
            "scriptsAndForms": {
              "title": "Скрипты и формы",
              "getBestCourseForm": "Форма «Получить лучший курс»",
              "verticalGetBestCourseForm": "Вертикальная форма «Лучший курс обмена»",
              "accompanyingMaterials": "Сопроводительные материалы",
              "officialVkPage": "Официальная страница ВКонтакте",
              "youtubeIframes": {
                "monitoringReviewRus": "Обзорное видео о мониторинге",
                "monitoringReviewEng": "Обзорное видео о мониторинге (англ.)",
                "adBadWords": "Рекламное видео (ненормативная лексика)",
                "lifeHackerReview": "Обзорное видео от журнала Лайфхакер",
                "partnerProgramReview": "Обзорное видео о партнерской программе"
              }
            }
          }
        },
        "account": {
          "accountInfo": {
            "title": "Партнерский аккаунт",
            "generalInfo": "Общая информация",
            "identificationNumber": "Идентификационный номер",
            "link": "Партнёрская ссылка",
            "dateRegister": "Дата регистрации",
            "email": "E-mail",
            "walletsForPayments": "Кошельки для выплат",
            "changeButton": "Изменить",
            "noWallets": "Нет кошельков",
            "copy": "Копировать"
          },
          "balance": {
            "title": "Баланс аккаунта",
            "totalEarned": "Заработано всего",
            "paid": "Выплачено",
            "orderedForPayment": "Заказано на выплату",
            "availablePayouts_1": "Доступные для",
            "availablePayouts_2": "заказа",
            "availablePayouts_3": "выплаты"
          },
          "payout": {
            "min": "Минимальная сумма для вывода – $1",
            "order": "Заказать вывод",
            "payment": "Доступные для заказа выплаты:"
          },
          "promo": {
            "title": "Промо-материалы",
            "text_1": "Рекламный текст с ссылкой, который вы разместите на Вашем сайте, в блогах, форумах, сервисах вопросов и ответов, социальных сетях, сервисах закладок будет вести пользователей на BestChange.ru, а вы будете получать гарантированное вознаграждение за переходы пользователей.",
            "text_2": "Ниже представлены основные варианты рекламных материалов с вашей партнёрской ссылкой. Вы можете использовать любые тексты ссылки или воспользоваться нашими. Нужно просто скопировать выбранный код к себе на сайт и начать зарабатывать деньги.",
            "text_3-1": "Также Вы можете воспользоваться",
            "text_3-2": "генератором",
            "text_3-3": "партнёрских ссылок.",
            "partnerLink": "Партнерская ссылка",
            "partnerLinkHTML": "Партнерская ссылка в HTML-коде (для размещения на сайтах и блогах)",
            "partnerLinkHTMLHidden": "Скрытая партнерская ссылка в HTML-коде (не видно, что ссылка партнерская)",
            "partnerLinkBBCode": "Партнерская ссылка в BBCode (для размещения на форумах)",
            "otherPromoMaterials": "Другие промо-материалы",
            "banners": "баннеры",
            "texts": "тексты",
            "scripts": "скрипты"
          },
          "statistics": {
            "title": "Статистика",
            "earned": "Заработано на посетителях",
            "transferredUsers": "Перешло посетителей",
            "paidTransitions": "Оплаченных переходов",
            "level2Referrals": "Рефералов 2-го уровня",
            "level2ReferralsEarned": "Заработано на рефералах 2 уровня",
            "level3Referrals": "Рефералов 3-го уровня",
            "level3ReferralsEarned": "Заработано на рефералах 3 уровня"
          },
          "unrecorded": {
            "title": "Неучтённые переходы",
            "directTransitions": "Прямые переходы",
            "fromBlacklistedSites": "С сайтов из черного списка"
          }
        }
      },
      "shared": {
      },
      "layout": {
        "partnerAccount": "Партнерский аккаунт",
        "withdrawal": "Выплаты",
        "wallets": "Кошельки",
        "referenceInfo": "Справочная информация",
        "visitors": "Посетители",
        "referrals": "Рефералы",
        "partnerFundsWithdrawal": "Выплаты",
        "materials": "Материалы"
      }
    },
    "shared": {
      "error": {
        "title": "Ошибка",
        "403": "Нет прав доступа",
        "404": "Запрашиваемая страница не найдена",
        "checkAddressOrGoTo": "Проверьте адрес или перейдите на",
        "mainPage": "главную страницу"
      },
      "created": "Создан",
      "exchangeNumberIdentifier": "№ обмена",
      "copiedToClipboard": "Скопировано в буфер обмена",
      "wallets": "Кошельки",
      "registration": "Регистрация",
      "news": "Новости",
      "feedback": "Обратная связь",
      "contacts": "Контакты",
      "requiredField": "Обязательное поле",
      "invalidEmail": "Неверный email",
      "showAll": "Показать все",
      "readAll": "Читать все",
      "hide": "Скрыть",
      "tags": {
        "manual": {
          "title": "Плавающий курс обмена",
          "description": "Обменный пункт работает в ручном или полуавтоматическом режиме."
        },
        "juridical": {
          "title": "Переводы от юридического лица",
          "description": "Обменный, пункт осуществляет переводы используя реквизиты юридического лица или ИП."
        },
        "verifying": {
          "title": "Верификация документов",
          "description": "От клиента может потребоваться верификация личности (с использованием документов, удостоверяющих личность)."
        },
        "cardVerify": {
          "title": "Верификация карты",
          "description": "От клиента может потребоваться верификация карты (подтверждение принадлежности карты клиенту)."
        },
        "reg": {
          "title": "Регистрация обязательна",
          "description": "Для создания заявки на обмен безусловно требуется регистрация на сайте обменного пункта."
        },
        "card2card": {
          "title": "Приём карт переводом Card2Card",
          "description": "Обменный пункт принимает средства от пользователей посредством прямого перевода с карты клиента на карту обменного пункта (C2C), вместо приема через карточный процессинг, который предполагается для направлений с валютами «Visa/MasterCard» по умолчанию. С клиента могут взиматься дополнительные комиссии в соответствии с тарифами банка отправляющей стороны."
        },
        "floating": {
          "title": "Плавающий курс обмена",
          "description": "Курс фиксируется только при поступлении средств клиента в обменный пункт."
        },
        "hold": {
          "title": "Холд при приеме средств",
          "description": "Проведение обмена может быть задержано. Время задержки: xx мин, где хх &mdash; время задержки."
        },
        "otherIn": {
          "title": "Прием на стороннюю платежную систему",
          "description": "Платежная система, соответствующая отдаваемой клиентом валюте, отличается от платежной системы, на которую обменный пункт принимает оплату."
        },
        "otherOut": {
          "title": "Выплата со сторонней платежной системы",
          "description": "Платежная система, соответствующая отправляемой клиенту валюте, отличается от платежной системы, при помощи которой обменный пункт совершает оплату."
        },
        "purse": {
          "title": "Для сервисов кошельков",
          "description": "Сервис типа «онлайн-кошелек» со встроенной функцией обменного пункта."
        },
        "delivery": {
          "title": "Отсутствует офис в заданном городе",
          "description": "Обменный пункт не имеет офиса в выбранном городе, оплата курьерской доставки включена в курс обмена или отображена посредством метки «Дополнительная комиссия»"
        },
        "percent": {
          "title": "Дополнительные комиссии",
          "description": "Может включать в себя до 3 видов дополнительных комиссий, влияющих на итоговый курс обмена"
        }
      },
      "layout": {
        "favoriteExchangers": "Избранные обменники",
        "header": {
          "partnerAccount": "Личный кабинет партнера",
          "clientAccount": "Личный кабинет клиента",
          "exchangerAccount": "Обменный пункт",
          "exchangers": "Обменники",
          "partnerProgram": "Партнерская программа",
          "help": "Помощь",
          "contacts": "Контакты",
          "monitoring": "Мониторинг",
          "feedback": "Обратная связь",
          "blog": "Блог"
        },
        "footer": {
          "forClients": {
            "title": "Клиентам",
            "about": "О сайте BestChange",
            "help": "Руководство по началу работы",
            "marks": "Метки в мониторинге",
            "clientsFaq": "FAQ для клиентов",
            "btcFaucet": "BTC-кран"
          },
          "forExchangers": {
            "title": "Обменным пунктам",
            "exportFileMarkdown": "Формат экспортного файла курсов",
            "addToMonitoring": "Условия добавления обменного пункта в мониторинг BestChange",
            "rulesForExchangers": "Правила для уже добавленных обменных пунктов в мониторинге",
            "exchangersFaq": "FAQ для обменных пунктов"
          },
          "forPartners": {
            "title": "Партнерам",
            "partnersFaq": "FAQ для партнеров"
          },
          "socials": {
            "title": "Социальные сети"
          },
          "copyright": "BestChange. Знаем, где обменять! © 2007-{{ currentYear }} BestChange",
          "privacyPolicy": "Политика конфиденциальности",
          "userAgreement": "Пользовательское соглашение"
        },
        "privateSpaceIndicator": {
          "partnerAccount": "Личный кабинет Партнера",
          "clientAccount": "Личный кабинет Клиента",
          "exchangerAccount": "Обменный пункт"
        }
      },
      "lib": {
        "hooks": {
          "useRemainingTime": {
            "minute": "минута",
            "minutes": "минуты",
            "min": "минут"
          }
        }
      },
      "features": {
        "changeCurrencyFilter": {
          "directionFrom": "Направление из",
          "directionTo": "Направление в",
          "allCurrencies": "Все валюты"
        },
        "addCommentForm": {
          "validateEmptyTextError": "Поле не должно быть пустым!"
        },
        "socialsShareModal": {
          "title": "Поделиться отзывом",
          "toShare": "Поделитесь ссылкой на отзыв через",
          "copyLink": "Или скопируйте ссылку",
          "copy": "Скопировать"
        },
        "sendComment": {
          "additionalInfo": {
            "edit": "Редактировать и удалять комментарий можно в течение 10 минут",
            "screenshotsLimit:": "до 10 изображений в формате PNG, JPEG."
          },
          "formExchanger": {
            "editAndDelete": "Редактировать и удалять ответ можно в течение 10 минут",
            "placeholder": "Здравствуйте"
          },
          "screenshots": {
            "limit": "Вы загрузили максимальное количество изображений"
          },
          "textareaClient": {
            "comment": "Введите ваш комментарий"
          },
          "send": "Отправить"
        },
        "auth": {
          "tabs": {
            "login": "Вход",
            "registration": "Регистрация"
          },
          "login": {
            "button": "Войти"
          },
          "registration": {
            "button": "Зарегистрироваться",
            "agreement": "<0>Я согласен с <1>правилами</1> сайта</0>",
            "partnership": "<0>Стать <1>партнером</1></0>"
          },
          "successModal": {
            "title": "Поздравляем!",
            "text": "Вы успешно зарегистрировались. На вашу почту отправлено письмо для подтверждения email.",
            "button": "Отлично!"
          },
          "remindPasswordModal": {
            "title": "Восстановление пароля",
            "text": "Введите email, который вы использовали при регистрации",
            "send": "Отправить ссылку",
            "cancel": "Отмена",
            "success": "Письмо со ссылкой на восстановление аккаунта отправлено. Проверьте ваш email."
          },
          "email": "Email",
          "password": "Пароль",
          "passwordConfirm": "Подтверждение пароля",
          "remindPassword": "Напомнить пароль",
          "error": "Ошибка авторизации"
        },
        "localeSelector": {
          "allLocales": "Все локали"
        }
      },
      "entities": {
        "comment": {
          "cardControls": {
            "remained": "Осталось"
          },
          "editableForm": {
            "cancel": "Отменить",
            "save": "Сохранить"
          }
        },
        "review": {
          "cardControls": {
            "remained": "Осталось"
          }
        },
        "claim": {
          "cardControls": {
            "remained": "Осталось",
            "copy": "Копировать ссылку на претензию"
          }
        },
        "notificationCollapsible": {
          "goButton": "Перейти"
        }
      },
      "views": {
        "reviewsPage": {
          "title": "Отзывы",
          "header": {
            "onlyNew": "Показывать только новые",
            "allReviews": "Всего отзывов",
            "newReviews": "Новых отзывов",
            "allLocales": "Все локали"
          },
          "noContent": {
            "label": "Пока вы не оставили ни одного отзыва"
          }
        },
        "claimDetailsPage": {
          "claim": "Претензия",
          "claims": "Претензии"
        },
        "claimsPage": {
          "filter": {
            "all": "Все оставленные претензии",
            "active": "Активные претензии",
            "noActive": "Закрытые претензии"
          },
          "header": {
            "openClaims": "Активных претензий",
            "totalClaims": "Всего претензий"
          }
        }
      },
      "widgets": {
        "workSchedule": {
          "title": "График для указанных дней",
          "clockMode": "Круглосуточный режим работы",
          "addSchedule": "Добавить время работы в другие дни",
          "weekDays": {
            "monday": "ПН",
            "tuesday": "ВТ",
            "wednesday": "СР",
            "thursday": "ЧТ",
            "friday": "ПТ",
            "saturday": "СБ",
            "sunday": "ВС"
          }
        },
        "editableContactsList": {
          "addMore": "Добавить ещё"
        },
        "menuChange": {
          "popular": "Популярные",
          "allCurrencies": "Все валюты",
          "favorites": "Избранное"
        },
        "user": {
          "login": "Войти",
          "logout": "Выйти"
        }
      },
      "ui": {
        "userPost": {
          "userPostComplaintActive": "Активная претензия",
          "userPostComplaintResolved": "Претензия снята"
        },
        "socialsList": {
          "vk": "ВКонтакте",
          "facebook": "Facebook",
          "twitter": "Twitter",
          "ok": "Одноклассники",
          "youtube": "YouTube",
          "telegram": "Telegram",
          "instagram": "Instagram",
          "dzen": "Дзен",
          "livejournal": "LiveJournal"
        },
        "emailConfirmAlert": {
          "confirmButton": "Подтвердить",
          "notVerifiedEmailText": "На этот email придет письмо со ссылкой, по которой нужно будет прейти."
        }
      }
    }
  }
}
